[
    {
        "heading": "BOARD OF DIRECTORS",
        "data": "",
        "tag": "",
        "type": "singleHeading"
    },
    {   
        "subTitle": "ADB BOARD OF DIRECTORS AS OF 31 DECEMBER 2020",
        "type": "subheading"
    },
    {
        "title": "Directors"
    },
    {
        "img1": "assets/images/board/dir1_1.jpg",
        "img2": "assets/images/board/dir2_1.jpg",
        "img3": "assets/images/board/dir3_1.jpg",
        "img4": "assets/images/board/dir4_1.jpg",
        "img5": "assets/images/board/dir5_1.jpg",
        "img6": "assets/images/board/dir6_1.jpg",
        "img7": "assets/images/board/dir7_1.jpg",
        "img8": "assets/images/board/dir8_1.jpg",
        "img9": "assets/images/board/dir9_1.jpg",
        "img10": "assets/images/board/dir10_1.jpg",
        "img11": "assets/images/board/dir11_1.jpg",
        "img12": "assets/images/board/dir12_1.jpg",
        "type": "image"
    },
    {
        "tag": "Left to right, top to bottom: Zhijun Cheng, Syurkani Ishak Kasim, In-chang Song, Kris Panday, Anthony McDonald, Paul Dominguez, Warotai Kosolpisitkul, Roger Fischer, Takahiro Yasui, Jason Chung, Sergio Lugaresi, Sameer Kumar Khare.",
        "type": "tag"
    },
    {
        "subTitle": "Alternate Directors"
    },
    {
        "img1": "assets/images/board/aed1_1.jpg",
        "img2": "assets/images/board/aed2_1.jpg",
        "img3": "assets/images/board/aed3_1.jpg",
        "img4": "assets/images/board/aed4_1.jpg",
        "img5": "assets/images/board/aed5_1.jpg",
        "img6": "assets/images/board/aed6_1.jpg",
        "img7": "assets/images/board/aed7_1.jpg",
        "img8": "assets/images/board/aed8_1.jpg",
        "img9": "assets/images/board/aed9_1.jpg",
        "img10": "assets/images/board/aed10_1.jpg",
        "img11": "assets/images/board/aed11_1.jpg",
        "type": "image"
    },
    {
        "tag": "Left to right, top to bottom: Jin Lu, Karen Murray, Yu-Peng (James) Tseng, Leena Viljanen, Scott Dawson, Shahid Mahmood, Yuemin Li-Misra, Philip Rose, Kenzo Ohe, Enrique Galan, Bayrammuhammet Garayev.",
        "type": "tag"
    },
    {
        "data": "The Board of Directors is responsible for the direction of the general operations of ADB and ensures shareholder guidance is implemented. The bank’s 68 members are represented on the Board through 12 constituencies, each with a director and an alternate director.",
        "type": "paragraph"
    },
    {
        "data": "The Board held a total of 49 formal meetings, 97 informal sessions, and 43 committee meetings during 2020. It approved 154 loans, grants, financing facilities, equity investments, and guarantees—an increase of 33% from 2019 that reflects ADB’s scale-up to support its developing members’ coronavirus disease (COVID‑19) responses. The Board also endorsed new country partnership strategies for Indonesia, Maldives, and Papua New Guinea and a new operational plan for private sector operations.",
        "type": "paragraph"
    },
    {
        "data": "In February, the Board held its second Board Forum, which provided an opportunity to advance the Board’s ongoing program of initiatives to improve its effectiveness.",
        "type": "paragraph"
    },
    {
        "data": "Due to precautions undertaken in Manila in response to the COVID‑19 pandemic, the Board—along with most ADB staff—has been working remotely since mid-March. Board operations moved seamlessly to an online format, and members continued to carry out their duties from Manila and elsewhere around the world. New Board members were able to begin their terms remotely throughout the year. The Board also approved an online format for the ADB Annual Meeting for the first time.",
        "type": "paragraph"
    },
    {
        "heading": "MAJOR INITIATIVES",
        "type": "heading"
    },
    {
        "data": "The primary focus of the Board throughout 2020 was guiding ADB’s response to the COVID‑19 pandemic. In January 2020, the Board approved the review of the bank’s Capital Adequacy Framework, which is designed to protect ADB’s risk-bearing capacity without relying on callable capital, and to maintain ADB’s ability to lend even during crises.",
        "type": "paragraph"
    },
    {
        "data": "In February, the Board approved significant regional technical assistance to address COVID‑19 and to help mitigate health impacts and long-term damage to economies. ADB’s Comprehensive Response to the COVID‑19 Pandemic policy package, approved in April, established a new financing instrument: the COVID‑19 Pandemic Response Option (CPRO). During 2020, the Board approved 26 uses of this financing option. The COVID‑19 regional technical assistance was also expanded in April to support the purchase of medical supplies. To enable the increase in quicker-disbursing support under the CPRO, in June the Board approved a major increase to the borrowing program for 2020.",
        "type": "paragraph"
    },
    {
        "data": "At their online retreat in September, the Board and Management discussed ADB’s support for COVID‑19 responses and for upper middle-income countries.",
        "type": "paragraph"
    },
    {
        "data": "The Asia Pacific Vaccine Access Facility, approved in December, will provide additional rapid and equitable support to help developing member countries procure and deliver effective and safe COVID‑19 vaccines. This Facility was supported with a second major increase to the COVID‑19 regional technical assistance in November to help members access vaccines and establish systems to enable equitable and efficient vaccine distribution.",
        "type": "paragraph"
    },
    {
        "data": "Further, the Board of Directors approved a new policy framework in November to guide ADB’s collaboration with multilateral development banks on sovereign exposure exchanges to manage risks created by the concentration of loans in a small number of borrowing countries. It also approved a pilot agreement to be implemented under the framework.",
        "type": "paragraph"
    },
    {
        "data": "Working Group on Gender Diversity",
        "para1": "The Board of Directors is committed to improving the gender diversity of the Board. It recognizes that diversity enhances the quality and credibility of the Board’s decision-making, particularly in the context of our goal under Strategy 2030 to accelerate progress in gender equality. In September 2020, the Board established the Working Group on Gender Diversity to help build a more diverse Board membership. The group will identify constraints to improving gender diversity on the ADB Board of Directors and possible ways to address these. It will encourage well-qualified women to seek positions, such as by raising awareness about ADB and the work of the Board, and by mentoring. Working through Constituency Offices, it will also encourage ADB member authorities to take gender diversity of the Board as a whole into account in making Board appointments.",
        "type": "insideheading"
    },
    {
        "data": "COMMITTEE HIGHLIGHTS",
        "type": "secondHeading"
    },
    {
        "data": "Directors serve on committees to oversee and guide ADB’s operations.",
        "type": "paragraph"
    },
    {
        "data": "The Audit Committee A key focus of the Committee in 2020 was the sustainability of ADB’s financial position, as the bank delivered significant additional financing for COVID‑19 assistance. The Committee provided counsel on the management of private sector operations, business continuity and resilience, and cybersecurity, among other issues.",
        "type": "paragraph"
    },
    {
        "data": "The Budget Review Committee discussed the preparation of ADB’s 2021 budget, the work program for 2021–2023, 2020 budget utilization, and budget management during the pandemic. The Committee discussed the institution’s information technology reforms, including the governance of the digital agenda. In collaboration with the Human Resources Committee, it also focused on the bank’s 2020 Comprehensive Review of Compensation and Benefits, including 2021 salary proposals.",
        "type": "paragraph"
    },
    {
        "data": "The Compliance Review Committee assessed actions taken to address complaints from stakeholders, raised through ADB’s Accountability Mechanism. The committee also reviewed the Compliance Review Panel’s plans to adapt its work to account for the pandemic.",
        "type": "paragraph"
    },
    {
        "data": "The Development Effectiveness Committee assessed major evaluations of ADB’s work on transport, safeguards, knowledge, energy, and public–private partnerships. It discussed ADB’s performance reports and approved the rolling program of the Independent Evaluation Department for 2021–2023.",
        "type": "paragraph"
    },
    {
        "data": "The Human Resources Committee (HRC) focused on the completion of the process for the 2020 Comprehensive Review of Compensation and Benefits, including 2021 salary proposals, jointly with the Budget Review Committee. The HRC reviewed the following initiatives: talent acquisition, leadership development to support an enabling culture, human resources framework to support Strategy 2030, values-based culture transformation, training support for COVID‑19, workforce analysis, and diversity and inclusion. The HRC also discussed the 2019 Ombudsperson Annual Report, and the Office of Professional Conduct.",
        "type": "paragraph"
    },
    {
        "data": "Code of Conduct for Directors, Alternate Directors, and the President",
        "para1": "The Ethics Committee (EC) completed its review of the Board Code of Conduct, Ethics Committee and Procedures, and Associated Guidelines applicable to ADB Directors, Alternate Directors, and the President. The review recommended amendments to bring these standards and procedures into line with the best practices of ADB’s peer institutions and the ADB Staff Code of Conduct. The changes included the requirement to complete a declaration of compliance relating to financial interests, and the duty to report any form of misconduct through appropriate channels. Amendments relating to the EC and the Office of Anticorruption and Integrity (OAI) included establishing a referral mechanism between the EC and OAI, updating guidelines, and defining the specific role and responsibilities of the EC in future misconduct investigations. The Board approved the revised Code of Conduct, Ethics Committee and Procedures, and Associated Guidelines in January 2020. They became effective on 13 February 2020.",
        "type": "insideheading"
    },{
        "title": "Next",
        "data":"FINANCIAL HIGHLIGHTS",
        "type":"button"
    }
]