[
    {
        "heading": "BOARD OF DIRECTORS",
        "data": "",
        "tag": "",
        "type": "singleHeading"
    },
    {
        "title": "Directors"
    },
    {
        "subTitle": "Alternate Directors"
    },
    
    {
        "data": "The Board of Directors is responsible for the direction of the general operations of ADB. The bank’s 68 members are represented on the Board through 12 constituencies, each with a director and an alternate director.",
        "type": "paragraph"
    },
    {
        "data": "The Board held 53 formal meetings, 87 informal sessions, and 43 committee meetings in 2021. It approved 113 loans, grants, financing facilities, equity investments, and guarantees. It also, among other things, approved both a revised disaster and emergency assistance policy and a revised emergency assistance loan policy, as well as the 2022 ADB budget. With ADB headquarters continuing to operate under extended work-from-home arrangements, Board-related meetings were conducted virtually for a second year.",
        "type": "paragraph"
    },
    {
        "data": "MAJOR INITIATIVES",
        "type": "heading"
    },
    {
        "data": "The Board continued to focus on ADB’s response to the coronavirus disease (COVID-19) pandemic in 2021. Through the COVID-19 Vaccines for Recovery Project, under the Asia Pacific Vaccine Access Facility (APVAX), the Board approved 13 projects to procure and deliver safe, high-quality COVID-19 vaccines and reinforce vaccination monitoring systems, vaccine transport, and related medical waste management. It also monitored market developments closely and responded flexibly to changes in context where needed, including through a variation to the APVAX policy that broadened the criteria for vaccine eligibility while maintaining efficacy and safety standards.",
        "type": "paragraph"
    },
    {
        "data": "The Board approved the Review of ADB’s Comprehensive Response to the COVID-19 Pandemic Policy, which recommended actions that will enhance the bank’s ability to quickly and effectively provide its developing member countries (DMCs) with tailored solutions during health emergencies. These included extending most special policy variations until the end of 2021 to enable key features of ADB’s response package to be incorporated into the bank’s regular sovereign and nonsovereign instruments in 2022.",
        "type": "paragraph"
    },
    {
        "data": "The Board engaged in organizational reforms designed to strengthen ADB’s ability to meet DMC demand for knowledge solutions, including the Knowledge Management Action Plan 2021–2025 and a review of ADB’s technical assistance operations. In October, the Board approved a strategic framework to rebalance ADB’s workforce over the period 2022–2027, which will increase the number of staff providing support directly to DMCs, instead of through consultants.",
        "type": "paragraph"
    },
    {
        "data": "The Board approved the 2021 Energy Policy to help DMCs accelerate the development of sustainable and resilient power systems that provide reliable and affordable access to energy for all, foster inclusive economic growth and social development, and support the region’s low-carbon transition. The policy responds to current development and climate imperatives while aligning energy sector operations with ADB’s Strategy 2030 and global commitments such as the Sustainable Development Goals and the Paris Agreement.",
        "type": "paragraph"
    },
    {
        "data": "The Board also endorsed new country partnership strategies for Bangladesh, the People’s Republic of China, Mongolia, Pakistan, Tajikistan, and Thailand, as well as a new regional country partnership strategy for 12 small Pacific island countries.",
        "type": "paragraph"
    },
    {
        "data": "At the 54th Annual Meeting in 2021, the Board submitted its first report to the the ADB Board of Governors on Gender Diversity at the ADB Board of Directors. The report includes recommendations for raising awareness on gender diversity on the Board, developing the Board’s evolving gender diversity strategy, and promoting the strategy to ADB members. The Board Working Group on Gender Diversity focused in 2021 on strengthening analysis and understanding of gender diversity at the ADB Board of Directors and increasing engagement with relevant stakeholders, including peer institutions.",
        "type": "paragraph"
    },
    {
        "data": "PARTNERSHIPS AND DIALOGUE",
        "type": "heading"
    },
    {
        "data":"The Board held its first virtual Board Group Visit to Timor‑Leste. Board members met via a digital platform with the Prime Minister of Timor-Leste His Excellency Taur Matan Ruak, Finance Minister and ADB Governor Honorable Rui Augusto Gomes, Finance Vice-Minister and ADB Alternate Governor Sara Lobo Brites, other ministers and government officials, development partners, and private sector representatives. The discussions during the 3-day event strengthened the Board’s understanding of ADB’s partnership with Timor‑Leste and the country’s development needs, ahead of a new country partnership strategy to be developed in 2022. The visit also reinforced the bank’s long-term commitment to Timor‑Leste in addressing poverty, supporting institutional capacity building for public financial management, and ensuring fiscal sustainability.",
        "type":"paragraph"
    },
    {
        "data":"The annual Board and Management Retreat was held virtually for the second year. The retreat is a forum for strategic dialogue to set the direction of ADB’s operations. Discussions focused on initiatives to enhance the bank’s support to DMCs amid ongoing pandemic challenges. These included ways to ensure ADB continues to be agile in responding to specific country situations and that the bank’s current financial instruments remain fit for purpose. Discussions also focused on measures to improve ADB’s knowledge solutions to better service the complex and dynamic needs of DMCs",
        "type":"paragraph"
    },
    {
        "img1": "assets/images/board/dir1_1.jpg",
        "img2": "assets/images/board/dir2_1.jpg",
        "img3": "assets/images/board/dir3_1.jpg",
        "img4": "assets/images/board/dir4_1.jpg",
        "img5": "assets/images/board/dir5_1.jpg",
        "img6": "assets/images/board/dir6_1.jpg",
        "img7": "assets/images/board/dir7_1.jpg",
        "img8": "assets/images/board/dir8_1.jpg",
        "img9": "assets/images/board/dir9_1.jpg",
        "img10": "assets/images/board/dir10_1.jpg",
        "img11": "assets/images/board/dir11_1.jpg",
        "type": "image"
    },
    {
        "tag": "<b>ADB Board of Directors as of 31 December 2021</b> (Left to right, from top to bottom): Kris Panday, Anthony McDonald, Roger Fischer, Takahiro Yasui, Sergio Lugaresi, Sameer Kumar Khare, Weihua Liu, Kisun Bang, Arif Baharudin, Noor Ahmed, Wan Farisan bin Wan Sulaiman.",
        "type": "tag"
    },
    {
        "data":"COMMITTEE HIGHLIGHTS",
        "type":"heading"
    },
    {
        "data":"Directors serve on committees to oversee and guide ADB’s operations.",
        "type":"paragraph"
    },
    {
        "data":"The <b>Audit and Risk Committee</b> promoted best practices in good governance by updating its terms of reference, which were subsequently approved by the Board. To clarify areas of responsibility, the committee’s name was updated from “Audit” to “Audit and Risk.” The committee held discussions on ADB’s cybersecurity and digital agenda, business continuity and organizational resilience, risk management, and approval of the 2020 financial statements. The Chair and Secretariat implemented initiatives to increase efficiency and effectiveness for meetings, data sharing, and communications.",
        "type":"paragraph"
    },
    {
        "data":"The <b>Budget Review Committee</b> discussed ADB’s 2022 budget preparation, work program and budget framework for 2022–2024, budget utilization in 2021, and budget management in response to uncertainties under pandemic conditions. It also discussed the bank’s workforce analysis and 2022 salary and benefit proposals with the Human Resources, and Audit and Risk committees, and with the ADB Management committee on information technology and data.",
        "type":"paragraph"
    },

    {
        "data":"The <b>Compliance Review Committee</b> assessed actions to address complaints from stakeholders through ADB’s Accountability Mechanism. The committee assessed an eligibility report on a complaint in Georgia and recommended that the Board authorize a compliance review. It also evaluated the Office of the Compliance Review Panel’s findings on the pandemic’s effect on the Accountability Mechanism.",
        "type":"paragraph"
    },
    {
        "data":"The <b>Development Effectiveness Committee</b> assessed major evaluations of ADB’s climate change work as well as its response to the COVID-19 pandemic. It discussed program evaluations for Bangladesh and for the Greater Mekong Subregion Program, 2012–2020, and reviewed ADB’s performance reports and approved the Independent Evaluation Department’s rolling program for 2022–2024. The committee led the search and selection process for the Director General of the Independent Evaluation Department, a mandate carried out every 5 years.",
        "type":"paragraph"
    },
    {
        "data":"The <b>Human Resources Committee</b> discussed 2022 salary and benefits proposals and workforce analysis, and the role of the Budget, People, and Management Systems Department in response to the pandemic. The committee reviewed initiatives for talent acquisition, staff learning and development, the bank’s human resources framework, and diversity and inclusion. It also discussed the 2020 Ombudsperson Annual Report, the external review of the functions of the Office of the Ombudsperson, and Office of Professional Conduct activities.",
        "type":"paragraph"
    },
    {
        "img1": "assets/images/board/aed1_1.jpg",
        "img2": "assets/images/board/aed2_1.jpg",
        "img3": "assets/images/board/aed3_1.jpg",
        "img4": "assets/images/board/aed4_1.jpg",
        "img5": "assets/images/board/aed5_1.jpg",
        "img6": "assets/images/board/aed6_1.jpg",
        "img7": "assets/images/board/aed7_1.jpg",
        "img8": "assets/images/board/aed8_1.jpg",
        "img9": "assets/images/board/aed10_1.jpg",
        "img10": "assets/images/board/aed11_1.jpg",
        "img11": "assets/images/board/aed9_1.jpg",
        "img12":"assets/images/board/aed12_1.jpg",
        "type": "image"
    },
    {
        "tag": "<b>Alternate Directors</b> (Left to right, from top to bottom): Ernesto Braam, David Cavanough, Philip Rose, Kenzo Ohe, Alberto Cerdán, Md. Azizul Alam, Xia Lyu, Yu-Peng (James) Tseng, Karen Murray, Paul Dominguez, San Thida, John Hurley.",
        "type": "tag"
    },
    {
        "data": "Good Governance: Harmonizing Board Committees’ Rules of Procedure and Updating Terms of Reference",
        "para1": "To promote good governance, the Board approved and adopted the Rules of Procedure for the Board Committees (ROP) and Revised Terms of Reference for Certain Committees in June. The adoption of the ROP successfully concluded the Board committee reform process that began in 2018 and harmonized policies and procedures for all committees. Board committees that updated their Terms of Reference included the Audit and Risk Committee, Budget Review Committee, Development Effectiveness Committee, Human Resources Committee, and Ethics Committee.",
        "type": "insideheading"
    },
    {
        "title": "Next",
        "data":"FINANCIAL HIGHLIGHTS",
        "type":"button"
    }
]