[{
    "data": "CENTRAL AND WEST ASIA",
    "country": "Afghanistan, Armenia, Azerbaijan, Georgia, Kazakhstan, the Kyrgyz Republic, Pakistan, Tajikistan, Turkmenistan, Uzbekistan",
    "type": "regionHeading"
  },
  {
    "data": "cwrd_photo1.jpg",
    "tag": "A child psychologist visits a family as a part of a mobile team that supports young children with speech development and other difficulties.",
    "type": "image"
  },
  {
    "title": "BY THE NUMBERS: CENTRAL AND WEST ASIA",
    "symbol": "$",

    "digit1": 6.6,
    "tag1": "COMMITTED",

    "digit2": 4.0,
    "tag2": "COVID‑19 RESPONSE",

    "digit3": 5.3,
    "tag3": "DISBURSED",

    "digit4": 3.7,
    "tag4": "COFINANCED",

    "sign": "B",
    "type": "regionCounter"
  },
  {
    "data": "Across Central and West Asia, the necessary public health responses to contain the spread of COVID‑19 have weighed heavily on economic growth, which contracted in most countries of the region in 2020.",
    "type": "paragraph"
  },
  {
    "data": "Hydrocarbon exporters such as <a  href='https://www.adb.org/countries/azerbaijan/main' target='_blank'>Azerbaijan</a>, <a  href='https://www.adb.org/countries/kazakhstan/main' target='_blank'>Kazakhstan</a>, <a  href='https://www.adb.org/countries/turkmenistan/main' target='_blank'>Turkmenistan</a>, and <a  href='https://www.adb.org/countries/uzbekistan/main' target='_blank'>Uzbekistan</a> were hampered by the globally low oil price. For hydrocarbon importers, economic growth took a hit on the back of a collapse in tourism (as in <a  href='https://www.adb.org/countries/armenia/main' target='blank'>Armenia</a> and <a  href='https://www.adb.org/countries/georgia/main' target='blank'>Georgia</a>) and a sharp drop in remittances (as in the <a href='https://www.adb.org/countries/kyrgyz-republic/main' target='_blank'>Kyrgyz Republic</a> and <a href='https://www.adb.org/countries/tajikistan/main' target='_blank'>Tajikistan</a>).",
    "type": "paragraph"
  },

  {
    "data": "The devastating effects of COVID‑19 slowed efforts to address <a href='https://www.adb.org/countries/pakistan/main' target='_blank'>Pakistan</a>’s economic challenges, while  also inflicting damage on the fragile and aid-dependent economy of <a href='https://www.adb.org/countries/afghanistan/main'target='_blank'>Afghanistan</a>.",
    "type": "paragraph"
  },
  {
    "data": "Businesses throughout the region were badly affected by travel restrictions, lower demand for goods and  services, and supply-side value chain disruptions and factory closures, leading to job losses.",
    "type": "paragraph"
  },
  {
    "data": "Developing member countries (DMCs) in Central and West Asia announced policy packages totaling $48.5 billion,equivalent to 7.2% of the region’s gross domestic product. These involved health, fiscal, monetary, and financial policies. Governments’ relief measures included extending tax collection deadlines and providing loans and guarantees to support small private businesses in hard-hit sectors.",
    "type": "paragraph"
  },
  {
    "data": "<b><a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=In%202020%2C%20ADB%20committed%20%246.6%20billion%20in%20Central%20and%20West%20Asia%2C%20of%20which%20%244%20billion%20supported%20COVID-19%20response.&amp;hashtags=COVID19' title='Tweet this' target='_blank'>In 2020, ADB committed $6.6 billion in Central and West Asia, of which $4 billion supported COVID-19 response.</a></b>",
    "type": "twitter"
  },
  {
    "data": "ADB quickly supported DMCs to implement their pandemic responses. It committed a total of $6.6 billion in Central and West Asia in 2020, up by 8% from 2019. Around 60% of the overall commitment for the region supported pandemic response—primarily through use of the COVID‑19 Pandemic Response Option, amounting to $2.4 billion for seven DMCs. In particular, ADB committed $1 billion to Kazakhstan, $500 million to Pakistan, and $500 million to Uzbekistan for budget support. Complementing this sovereign COVID‑19 assistance, ADB committed nonsovereign financing of $24 million to provide working capital support to a power distribution network company in Armenia and to agriculture borrowers in Georgia.",
    "type": "paragraph"
  },
  {
    "data": "",
    "type": "video"
  },
  {
    "data": "With weaker demand, inflation remained low for most countries of Central and West Asia in 2020. Fiscal deficits deteriorated in several countries, reflecting the stimulus measures taken to tackle COVID‑19  amid weaker revenues. Downside risks and uncertainty prevail and—together with higher debt, growing financing needs, persistent oil price volatility, and geopolitical tensions—threaten the region’s recovery.",
    "type": "paragraph"
  },
  {
    "data": "Throughout 2020, in addition to supporting the direct pandemic response, ADB continued to help DMCs in the region build competitive and inclusive economies, rehabilitate priority roads, pursue reforms in the power sector, improve skills development, and strengthen solid waste management.",
    "type": "paragraph"
  },
  {
    "id": 2,
    "title": "In 2020, ADB’s commitments in this region were primarily in the following sectors:",

    "digit1": 34,
    "tag1": "PUBLIC SECTOR MANAGEMENT",

    "digit2": 15,
    "tag2": "INDUSTRY AND TRADE",

    "digit3": 14,
    "tag3": "FINANCE",

    "digit4": 11,
    "tag4": "TRANSPORT",

    "digit5": 10,
    "tag5": "HEALTH",

    "sign": "%",
    "type": "currencyCounter"

  },
  {
    "data": "STRATEGIC FOCUS",
    "type": "heading"
  },
  {
    "data": "cwrd_s2030.png",
    "type": "image"
  },

  {
    "data": "Addressing Remaining Poverty and<br>Reducing Inequalities",
    "image": "op1_color.png",
    "type": "logoHeading"
  },
  {
    "data": "As part of its comprehensive support to help Georgia mitigate the impacts of the pandemic, ADB provided a policy-based loan of $201.7 million for a fiscal resilience and social protection support program. The program supports government reforms to the national pension scheme, benefiting senior citizens and improving other  social protection systems to promote Georgia’s return to inclusive economic growth. ADB also committed $50 million in integrated budget support to help the Kyrgyz Republic mitigate the health, social, and economic impacts of COVID‑19.",
    "type": "paragraph"
  },
  {
    "data": "In Afghanistan, ADB committed $40 million for the construction and rehabilitation of 15 hospitals and medical facilities, adding more than 1,100 new hospital beds. In Armenia, additional financing of $550,000 committed from the High-Level Technology Fund will support telemedicine and a human resources information system for the health sector. ADB committed $100 million to support the testing, surveillance, and case management of COVID‑19 in Uzbekistan. The bank also committed a technical assistance package of $4.3 million to support digital health pilots in response to COVID‑19 in <a href='https://www.adb.org/countries/subregional-programs/carec' target='_blank'>Central Asia Regional Economic Cooperation</a> (CAREC) countries and the Caucasus.",
    "type": "paragraph"
  },
  {
    "data": "cwrd_photo2.jpg",
    "tag": "An Afghan health specialist works in the laboratory of the Afghan–Japan special hospital for COVID‑19 patients in Kabul. ADB committed $40 million to help construct and upgrade 15 hospitals and medical facilities in the country.",
    "type": "image"
  },
  {
    "data": "ADB committed a $30 million grant to Tajikistan to strengthen the skills of young people, women, and labor migrants to improve their employability and wages, and to enhance the capacity of employment and migration agencies. The project will build and equip three new migration service centers and three new “model job centers” for more-focused skills training. It will also help develop a new national classification of occupations based on international standards for skills.",
    "type": "paragraph"
  },
  {
    "title": "EXPANDING EDUCATION SUPPORT IN ARMENIA",
    "data": "When lockdowns and quarantine arrangements became necessary responses to the COVID‑19 pandemic in Armenia,teachers, students, and parents soon felt burdened by the rapid changes in learning approaches and the  unfamiliar teaching environment. Online educational methods understandably had a profound impact on the emotional well-being and social interaction of all involved.<br><br>ADB promptly committed a $50,000 technical assistance grant to support the Government of Armenia in responding to the pandemic’s impacts on those in the education sector. This initiative is delivering online and offline tools to help cope with psychological difficulties, connect those affected to appropriate social services, provide new training to parents and teachers, and operate a phone hotline for rapid response and support. Through this investment, ADB is impacting academic performance, improving personal and professional relationships, and influencing the future employment prospects of young Armenians. The bank is also supporting the government with a $750,000 technical assistance package to revamp distance education in the country. The project will help develop and launch a new distance education system; provide relevant training for 80 teachers through a mentorship model; and consolidate existing distance education materials, videos,and resources.",
    "type": "expand"
  },
  {
    "data": "Accelerating Progress<br>in Gender Equality",
    "image": "op2_color.png",
    "type": "logoHeading"
  },

  {
    "data": "ADB promoted gender equality in 86% of the number of its committed projects in Central and West Asia during 2018–2020, up from 73% during 2017–2019. The bank increased its support to poor households (often women-led)and health workers (many of whom are women) caring for COVID‑19 patients.",
    "type": "paragraph"
  },
  {
    "data": "ADB also boosted gender mainstreaming in energy and transport through innovative approaches. In Afghanistan,for example, a $36 million project committed to improve the country’s energy supply will provide livelihood training for 200 women. In Uzbekistan, a road development project will build two rural community centers to provide women with livelihood training and quick access to health services through telemedicine.",
    "type": "paragraph"
  },
  {
    "data": "In Armenia, ADB signed a $15 million nonsovereign loan with Armeconombank OJSC to support lending to micro,small, and medium-sized enterprises (MSMEs), especially to those led by women and located outside the capital.MSMEs provide important avenues for women to participate in the country’s economic development. However, it is estimated that half of the country’s 130,000 MSMEs have no access to commercial financing, so the impact of ADB’s investment will be significant for women.",
    "type": "paragraph"
  },
  {
    "data": "Tackling Clmate Change, Building<br>Climate and Disaster Resilience, and<br>Enhancing Environmental Sustainability",
    "image": "op3_color.png",
    "type": "logoHeading"
  },
  {
    "data": "Despite the shift in focus brought by COVID‑19, ADB has remained committed to addressing climate change and disaster resilience in Central and West Asia. Of the total number of projects committed in this region in 2020, 47% included climate mitigation or adaptation components (compared to 53% in 2019). Total climate financing amounted to $556 million, from ADB’s own resources. Through these projects, ADB will help deliver an estimated reduction of 79,300 metric tons of carbon dioxide emissions every year.",
    "type": "paragraph"
  },
  {
    "data": "In Uzbekistan, ADB provided $200 million in policy-based lending to support power sector decarbonization and greater energy efficiency. In Afghanistan, it provided additional financing of $18.3 million to increase water storage and access, reduce flood risks, and support alternative income sources.",
    "type": "paragraph"
  },
  {
    "data": "To decrease sediment inflow into the upper stream of Tajikistan’s Chubek Irrigation System by as much as 85%, ADB committed additional financing of $15 million for water resources management in the Pyanj River Basin. The project will ensure that the water quality is suitable for agricultural production and will make the irrigation system more cost effective by reducing the need for sediment removal.",
    "type": "paragraph"
  },
  {
    "data": "Making Cities<br>More Livable",
    "image": "op4_color.png",
    "type": "logoHeading"
  },
  {
    "data": "Making cities more livable through holistic and integrated approaches is at the core of ADB’s urban operations in Central and West Asia. These prioritize innovative service delivery in critical areas of water  supply, sanitation, and solid waste management, benefiting the poor and women, who have been most impacted by the pandemic.",
    "type": "paragraph"
  },
  {
    "data": "In Uzbekistan, ADB committed $60 million to a solid waste management project that will benefit 6 million people. The investment covers 300 collection vehicles, 6,000 bins, and other equipment to improve waste collection and disposal services nationwide. The project will also expand GPS tracking to all waste management vehicles and use solar power in service centers.",
    "type": "paragraph"
  },
  {
    "data": "ADB subscribed $17.5 million in green bonds issued by Georgia Global Utilities JSC (GGU) to upgrade water supply and sanitation in Tbilisi and nearby municipalities, and to refinance debt of renewable energy and water operations. ADB administered a further investment of $17.5 million in cofinancing. The investments form part of a $250 million issue by GGU of Georgia’s first green bond, listed on the Global Exchange Market of the Irish Stock Exchange.",
    "type": "paragraph"
  },
  {
    "data": "In the Kyrgyz Republic, ADB committed a grant of $500,000 to help provide 400,000 people with safe and reliable water by upgrading the chlorine neutralization unit at the Osh-Plotina water treatment plant.",
    "type": "paragraph"
  },
  {
    "data": "ADB also committed $235 million to develop a 26.6-kilometer bus rapid transit corridor and associated facilities in Karachi, Pakistan. The project will improve livability for about 1.5 million people by saving time for passengers, improving air quality, and reducing carbon emissions through an innovative waste-to-fuel scheme.",
    "type": "paragraph"
  },

  {
    "data": "",
    "subContent": "See how a new low-emission bus system in Peshawar, Pakistan, is providing faster, safer, cleaner, and cheaper travel. It has been jointly financed by ADB, Agence Française de Développement, and the government of Khyber Pakhtunkhwa.",
    "type": "video"

  },

  {
    "data": "Promoting Rural Development<br>and Food Security",
    "image": "op5_color.png",
    "type": "logoHeading"
  },
  {
    "data": "To strengthen food security in Afghanistan during the pandemic, ADB reallocated $10 million from a horticulture value chain project and an integrated water resources project to help construct vegetable storage, solar dryers for fruit and vegetables, and other on-farm equipment. These investments have helped about 2,000 vulnerable farming households continue to make a living despite disrupted supply chains.",
    "type": "paragraph"
  },

  {
    "data": "In Pakistan, ADB knowledge support and technical assistance will help address the locust infestation crisis and mitigate other hazards by using data collection technologies to monitor crop production and market prices. These data can then be disseminated to the government and rural communities to help assess the performance of Pakistan’s food security institutions and help build a long-term and sustainable food security system.",
    "type": "paragraph"
  },
  {
    "data": "Strengthening Governance and<br>Institutional Capacity",
    "image": "op6_color.png",
    "type": "logoHeading"
  },
  {
    "data": "ADB prioritizes institutional development and capacity building as a critical part of its support to DMCs in Central and West Asia. Approximately 76% of the number of projects committed for the region in 2020 included support for improved governance and institutional capacity.",
    "type": "paragraph"
  },
  {
    "data": "In Georgia, ADB committed its first sector development program: $157.2 million in loans to support the government’s pursuit of sustainable water supply and sanitation services. The program will include improving the efficiency of a state owned enterprise, the United Water Supply Company of Georgia (UWSCG). It will help strengthen UWSCG’s corporate governance to enable greater autonomy, accountability, operational efficiency, and financial performance, while ensuring funding for the basic services that cover 90% of the nation’sgeographic area.",
    "type": "paragraph"
  },
  {
    "data": "<a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=In%20Georgia%2C%20ADB%20committed%20its%20first%20sector%20development%20program%3A%20%24157.2%20million%20in%20loans%20to%20support%20the%20government%27s%20pursuit%20of%20sustainable%20water%20supply%20and%20sanitation%20services.' title='Tweet this' target='_blank'>In Georgia, ADB committed its first sector development program: $157.2 million in loans to support the government’s pursuit of sustainable water supply and sanitation services.</a>",
    "type": "twitter"
  },
  {
    "data": "In Pakistan, ADB provided two policy-based loans to strengthen the country’s finance sector and improve tradecompetitiveness and exports. A $300 million policy-based loan will help develop competitive capital marketsand encourage private sector investment through reforms that enhance the institutional and regulatory capacityof government bodies. A second $300 million subprogram will improve trade and international competitiveness by introducing important tariff and tax-related policy reforms to support Pakistan’s export industry. It will also strengthen key institutions, including accreditation bodies, the Export–Import Bank of Pakistan, and the Pakistan Single Window initiative.",
    "type": "paragraph"
  },
  {
    "data": "ADB committed $50 million to support Tajikistan’s efforts to implement policy and institutional reforms to accelerate sustainable private sector growth. The reforms will enhance banking sector stability, an enabling environment for the finance sector, and fiscal management. They will help expand economic opportunities and develop the private sector by reducing the cost of doing business, strengthening business regulation, and increasing business innovation and productivity.",
    "type": "paragraph"
  },
  {
    "data": "Fostering Regional Cooperation<br>and Integration",
    "image": "op7_color.png",
    "type": "logoHeading"
  },
  {
    "data": "In Kazakhstan, ADB committed $150 million to foster regional connectivity in an area of the country with low market accessibility. The project will upgrade an existing two-lane 89-kilometer road built in the 1970s to a modern four-lane highway, reducing travel time from Aktobe to Kandyagash by 5 hours. This roadway links to CAREC corridors that connect Kazakhstan to the People’s Republic of China, the Russian Federation, and Europe.",
    "type": "paragraph"
  },

  {
    "data": "The CAREC program incorporated COVID‑19 response into existing initiatives on disaster risk management,tourism, and health. The program approved gender and tourism strategies and adopted a new results framework to monitor progress. It also launched regional initiatives for health cooperation, food safety, water resources management, and the promotion of start-up enterprises and technology.",
    "type": "paragraph"
  },
  {
    "title": "EFFICIENCIES BOOST REGIONAL POWER SUPPLY",
    "image": "cwrd_box.jpg",
    "data": "A woman works at a textile factory in Turkmenistan. A revitalized electricity grid will provide Turkmenistan  with more reliable power and will increase power exports to Afghanistan and other neighboring countries.<br><br>Energy-rich Turkmenistan, which possesses the world’s fourth- largest reserves of natural gas, is in a unique position to export electricity to neighboring countries. Boosting exports is crucial to the region’s energy security and to tackling energy poverty in countries like Afghanistan, where millions are still without access to electricity.<br><br>With a $500 million loan from ADB, Turkmenistan is revitalizing its transmission grid to improve the reliability of its power supply and increase electricity exports to its neighbors.<br<br>Despite the challenging circumstances of 2020, Turkmenistan’s Ministry of Energy achieved a number of contract and procurement efficiencies on the project. These resulted in about $100 million in savings on the signed value of the contracts against the engineering estimates. The savings will be used to rehabilitate four additional substations and an extra 380 kilometers of transmission lines from Mary to Ashgabat.<br><br>In 2021, Turkmenistan’s strengthened network is expected to deliver an additional 1 gigawatt-hour of electricity to Afghanistan. Power exports to Afghanistan will increase to 4 gigawatt-hours by 2030— enough electricity to power about 25,000 additional households for a year.<br><br>“The successful completion of the project will create a single energy ring, which in turn will increase the reliability of energy supply to domestic consumers and increase Turkmenistan’s export opportunities,” says Suleyman Bayrammyradov, Deputy Head of the International Department within Turkmenistan’s Ministry ofEnergy.",
    "type": "expandTwo"

  },
  {
    "data": "KNOWLEDGE HIGHLIGHTS",
    "type": "heading"
  },
  {
    "data": "In 2020, ADB provided key knowledge solutions and comprehensive analytical support on economic and social impacts of the pandemic.",
    "type": "paragraph"
  },
  {
    "data": "In November, the bank <a href='https://www.adb.org/publications/covid-19-impacts-food-security-central-west-asia' target='_blank'>published a paper</a> to assess how COVID‑19 has affected prospects for food security in Central and West Asia. It considers the impacts of restrictions in labor movement, disruptions to agriculture supply chains, and other factors affecting the supply of adequate quality food in the region. The paper highlights strategic options to enhance agricultural productivity and competitiveness as Central and West Asia moves toward a more secure food future in the aftermath of the pandemic.",
    "type": "paragraph"
  },
  {
    "data": "ADB hosted a series of knowledge events and webinars on preparing for COVID‑19 vaccines in the subregion for policymakers and governments, national think tanks and experts, and the general public.",
    "type": "paragraph"
  },
  {
    "image": "cwrd_knowledge.jpg",
    "title": "Exploring an Alternative Road to Greater Tourism",
    "data": "ADB is exploring the potential tourism benefits of a more direct road between Almaty, the economic center of  Kazakhstan, and the shores of Issyk-Kul in the Kyrgyz Republic, a popular lakeside holiday destination. The final <a href='https://dx.doi.org/10.22617/TCS200423-2' target='_blank'>economic impact assessment</a> was discussed in virtual consultations with the governments of the two countries during September and October 2020.",
    "type": "shadeKnowledgeTwo"
  },

  {
    "data": "A CAREC scoping study on health cooperation proposed measures for greater regional cooperation. ADB then  prepared a technical assistance project to support health sector initiatives in Central and West Asia, including the development of a regional health strategy.",
    "type": "paragraph"
  },
  {
    "data": "The bank also supported the Government of Azerbaijan in piloting gender-responsive budgeting and prepared a  discussion paper on gender responsiveness in the country’s public financial management system.",
    "type": "paragraph"
  },
  {
    "title": "NEXT",
    "data": "EAST ASIA",
    "type": "button"
  }




]