[
  {
    "data": "private_photo1.jpg",
    "heading": "CHAPTER 3",
    "text":"Organizational Effectiveness",
    "tag": "ADB staff monitoring building facilities at headquarters in Manila, Philippines.",
    "type": "image"

  },
  {
    "heading": "BY THE NUMBERS:PRIVATE SECTOR OPERATIONS",
    "symbol": "$",
    "digit1": 4.5,
    "tag1": "COMMITTED",

    "digit2": 2.9,
    "tag2": "COVID‑19<br>RESPONSE",

    "digit3": 2.3,
    "tag3": "DISBURSED",

    "digit4": 5.3,
    "tag4": "COFINANCED",

    "tag": "B",
    "type": "regionCounter"
  },
  {
    "data": "As ADB continues to successfully navigate organizational challenges brought on by the COVID-19 pandemic, measures introduced during the past 2 years to address these challenges have made the bank a stronger and more effective organization. ADB remains a resilient and buoyant organization dedicated to meeting the needs of its developing member countries (DMCs).",
    "type": "paragraph"
  },
  {
    "data": "Previous investments to enhance the bank’s digital capabilities and establish detailed business continuity protocols enabled ADB to provide prompt and flexible support to its DMCs throughout 2021. In the face of ongoing pandemic challenges, ADB also continued to effectively manage operational risks around due diligence, integrity, and safeguards, while making progress on institutional reforms, digital transformation, and other organizational improvements.",
    "type": "paragraph"
  },
  {

    "data": "Importantly in a time of crisis, the bank provided ongoing support to keep staff safe, motivated, and productive as the vast majority continued working remotely in the Philippines, field offices, or in their home countries around the world.",
    "type": "paragraph"
  },
  {
    "data": "IMPROVING OUR SERVICE TO ADB MEMBERS",
    "type": "heading"
  },

  {
    "data": "<b>Reshaping ADB as a Responsive, Long-Term Partner for Asia and the Pacific</b>",
    "type": "paragraph"
  },
  {
    "data": "ADB has recently embarked on a suite of interlinked institutional reforms that together aim to reshape the bank to be a more agile organization with the right skills, resources, and culture to meet the changing needs of its DMCs. These reforms will better enable the bank to combine finance, knowledge, and partnerships to maximize development impacts for DMCs, as guided by Strategy 2030.",
    "type": "paragraph"
  },
  {
      "data":"In 2021, ADB began implementing recommendations from the 2020 review of operations in its resident missions in DMCs. The bank reshaped terms of reference for its country teams to include more knowledge and private sector expertise, and strengthened the process for developing country partnership strategies. It also prepared a plan to enhance information technology in its field offices. ADB country directors discussed the resident mission review as a key topic during their annual forum in September and shared their ideas on how its implementation could be further improved.",
      "type":"paragraph"
  },
 {
    "data":"ADB also launched a job architecture review to simplify job gradings and completed a review of its technical assistance program, which supports DMCs through project preparation and advisory services as well as knowledge services. The technical assistance review focused on issues such as allocation of resources, cost recovery, and the quality and relevance of knowledge solutions.",
    "type":"paragraph"
 },
 {
    "data":"As a result of the review, ADB developed a principle-based framework for technical assistance allocation and cost recovery. One outcome of this will be an increase in technical assistance resources for DMCs that most need support, including those in fragile and conflict-affected situations and small island developing states. ADB introduced more flexibility into technical assistance modalities to enable quicker and more effective responses to client needs. The bank also introduced measures to more closely link knowledge-focused technical assistance with the preparation and design of loan and grant projects.",
    "type":"paragraph"
 },
 {
    "data":"Stemming from the technical assistance review, ADB developed a workforce rebalancing framework in 2021. Under the framework, ADB will reallocate a portion of technical assistance funding to increase ADB staffing by around 200 positions, with most of these positions to be outposted to resident missions. This will bolster ADB’s in-house expertise and enable the bank to work more closely with its DMC clients, enhancing the quality of the bank’s policy dialogue support, operations, and knowledge solutions services.",
    "type":"paragraph"
 },
 {
    "data":"Crosscutting the above initiatives, ADB started an organizational review in 2021 to determine how the bank can improve its effectiveness and better empower staff to deliver Strategy 2030 objectives. The review is considering how ADB can build on its strong client relationships and regional and country knowledge, while making the shifts needed to deliver in key areas. These include increasing focus on private sector development; providing innovative, knowledge-driven development solutions; creating pathways for ADB to achieve its aspiration to be Asia and the Pacific’s climate bank; and finding new ways of working to deliver value and impact to clients.",
    "type":"paragraph"
 },
 {
    "title": "Building an Even More Responsive ADB Culture",
    "data":"Client centric. Trustworthy. Transformational. These are the values that will guide ADB in fostering a thriving and supportive workplace where staff can grow, learn, and excel while delivering tangible results for the bank’s developing member countries.<br>ADB President Asakawa led the process to identify these core ADB values in 2021. This included staff input through a survey on values, focus group discussions, and consultations with employee resource groups.<br>The values were announced in 2021 as a key milestone in the Culture Transformation Initiative, which was launched in November 2020. The initiative has since sparked conversations among staff about the bank’s culture and how the values show up in the way the ADB community works together and creates results.<br>Through a series of workshops on workplace culture, considering attributes from both within and beyond the organization, staff committed to one to three actions to enable cultural change within their team. Each team also suggested one action outside their control that would make the greatest impact if implemented. These suggestions were shared with ADB Management, and departments are currently working on implementing them.<br>The rollout of changes will be accelerated in 2022, as the bank continues to align key processes and procedures with the ADB values.",
    "image":"chapter3-expand.jpg",
    "tag":"ADB staff largely collaborated online throughout 2021.",
    "type": "expandTwo"
  },


 {
    "data":"Flexible Options for Crisis Support",
    "type":"heading"
 },
 {
    "data":"Emphasizing ADB’s focus on tailored support for DMCs, the bank reviewed its Comprehensive Response to the COVID-19 Pandemic Policy and its COVID-19 Pandemic Response Option (CPRO) instrument, which provided quick budget support to DMCs to finance their response to the pandemic",
    "type":"paragraph"
 },
 {
    "data":"",
    "type":"paragraph"
 },
 {
    "data":"",
    "type":"paragraph"
 },
 {
    "data":"",
    "type":"paragraph"
 },
 {
    "data":"",
    "type":"paragraph"
 },
 {
    "data":"",
    "type":"paragraph"
 },

  {
    "data": "EXTENDING SECTOR AND GEOGRAPHIC REACH",
    "type": "heading"
  },
  {
    "data": "As the COVID‑19 pandemic unleashed a global health crisis, ADB stepped up support for private sector approaches to back quality, efficiency, and financing in health infrastructure.",
    "type": "paragraph"
  },
  {
    "data": "<b><a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=As%20the%20COVID-19%20pandemic%20unleashed%20a%20global%20health%20crisis%2C%20ADB%20stepped%20up%20support%20for%20private%20sector%20approaches%20to%20back%20quality%2C%20efficiency%2C%20and%20financing%20in%20health%20infrastructure.&amp;hashtags=COVID19.' 'title'='Tweet this' target='_blank'>As the COVID-19 pandemic unleashed a global health crisis, ADB stepped up support for private sector approaches to back quality, efficiency, and financing in health infrastructure.</a> </b>",
    "type": "twitter"
  },
  {
    "data": "As early as February 2020, ADB provided working capital support of $18.5 million to Wuhan based pharmaceutical firm Jointown to ensure continued supply of essential medical supplies and personal protective equipment. An additional loan of $36.7 million helped Jointown expand its distribution capacity to reach more hospitals and retail pharmacy outlets in underserved areas. The expanded distribution facilities include cold chain warehouses for temperature-sensitive pharmaceutical products such as vaccines. ADB also signed an $8 million loan with Imexpharm Corporation to help the company sustain its production of generic medicines in Viet Nam despite global supply disruptions.",
    "type": "paragraph"
  },
  {
    "data": "Encompassing agricultural manufacturing and services as well as production, agribusiness is critical to economic and social development in Asia and the Pacific. It contributes as much as a third of gross domestic product in most DMCs. The pandemic has, however, caused significant disruptions in the agriculture value chain.",
    "type": "paragraph"
  },
  {
    "data": "Smallholder farmers across the region are acutely vulnerable to worsening poverty as their incomes were below average even before the pandemic. Local market closures and declining demand from small traders have reduced their earnings and increased food wastage.",
    "type": "paragraph"
  },
  {
    "data": "As just one example of broader support for agribusiness, ADB provided $93.8 million in financing to Olam International Limited. This helped the company buy more coffee, cacao, and other high-value crops from at least 100,000 smallholder farmers in Viet Nam, Indonesia, and Papua New Guinea. Headquartered in Singapore, Olam buys directly from growers and agents at the farm gate. The ADB investment taps into the company’s capacity to provide a coordinated regional solution for smallholder farmers impacted by domestic market limitations.",
    "type": "paragraph"
  },
  {
    "data": "private_food.jpg",
    "tag": " Learn more about how ADB’s work with the private sector is helping its developing member countries strengthen resilience in agribusiness.",
    "type": "image"
  },

  {
    "data": "ADB is also working to extend private sector investment into more economies of Asia and the Pacific where development needs go unfinanced and unmet because of real or perceived investment risks.",
    "type": "paragraph"
  },
  {
    "data": "The bank signed loans for the first private sector gas-fired power plant in Afghanistan to be funded by development finance institutions. ADB committed a $20 million financing package to Afghan Power Plant Company Limited. The project represents a significant private sector engagement by ADB to support essential infrastructure in a fragile and conflict-affected economy. The loans will help build and operate a 58.56-megawatt (MW) gas-fired power plant, generating 404 gigawatt-hours of power annually and supporting Afghanistan’s efforts to achieve long-term energy security.",
    "type": "paragraph"
  },
  {
    "data": "ADB’s first grant-based concessional facility for nonsovereign operations, the ADB Private Sector Window is an innovative pilot program to promote private sector growth in low-income countries. The fund was established to help reduce shared financing constraints that hinder private sector operations, especially in fragile and conflict-affected situations and small island developing states. It has three tailored investment solutions: blended finance, local currency risk mitigation, and loan guarantees. The program will encourage and mobilize private sector investment through co-investments and partnerships with other development financial institutions, commercial lenders, and institutional investors for highly developmental projects, including in agribusiness, education, health, financial institutions, and nontraditional infrastructure.",
    "type": "paragraph"
  },
  {
    "data": "MOVING CLOSER TO CLIENTS AND PARTNERS",
    "type": "heading"
  },
  {
    "data": "The opening of ADB’s new office in Singapore in March marked a pivotal stage in the expansion of the bank’s private sector operations. As a financial hub, Singapore’s sophisticated private and public sector ecosystems will help mobilize investments and bring the latest technologies and management skills to development projects across the Asia and Pacific region. The new office allows ADB to work more closely with stakeholders, including key investors and sponsors, leveraging the bank’s strengths in infrastructure and innovation to support DMCs. ",
    "type": "paragraph"
  },
  {
    "data": "In 2020, ADB invested in Clifford Capital Holdings (CCH), a specialist global financing and distribution platform for infrastructure and other real assets, headquartered in Singapore. The transaction comprised $50 million from ADB and $45 million from the Japan International Cooperation Agency-funded Leading Asia’s Private Sector Infrastructure Fund (LEAP). To maintain growth, tackle poverty, and address climate change, developing Asia and the Pacific needs $1.7 trillion annually in infrastructure financing through to 2030, and CCH’s focus on financial innovation through securitization can help meet these financing needs.",
    "type": "paragraph"
  },
  {
    "title": "BLUE LOAN, CLEAR WATERS",
    "image": "private_box.jpg",
    "data": "It is estimated that Asia is responsible for more than 80% of all plastics released into the ocean, causing significant damage to marine ecosystems. Under its Action Plan for Healthy Oceans and Sustainable Blue Economies, ADB is working to reduce ocean pollution.<br><br><br>In November 2020, the bank committed $50 million and administered another $50 million from the Leading Asia’s Private Sector Infrastructure Fund for Indorama Ventures Public Company Limited to reduce the environmental impact of plastics. Development partners will provide a further $200 million in loans for the project: the International Finance Corporation will provide $150 million and DEG (Deutsche Investitions- undEntwicklungsgesellschaft mbH) $50 million. The investment will help boost the capacity of Indorama’s plastic recycling plants in India, Indonesia, the Philippines, and Thailand, promoting a circular economy whereby products and materials are redesigned, recovered, and recycled to divert plastic waste from landfills and oceans.<br><br><br>The plants to be built under the project will recycle polyethylene terephthalate (PET) plastics widely used in drink bottles. They are expected to divert nearly 5 billion additional bottles from waste each year.ADB’s loan is its first independently verified nonsovereign blue loan. Under its Action Plan for Healthy Oceans and Sustainable Blue Economies, ADB aims to expand its investments and technical assistance for ocean health and marine economy projects to $5 billion during 2019–2024.",
    "type": "expandTwo"

  },
  {
    "data": "PIONEERING INNOVATION AND MOBILIZING FINANCE",
    "type": "heading"
  },
  {
    "data": "Of the $2 billion in long-term cofinancing ADB mobilized in 2020, about 87% came from commercial cofinancing partners, with the rest from official sources. Every $1 of ADB’s committed nonsovereign financing was matched by $2.12 in long-term cofinancing—up from $1.50 during 2019 and on track to achieving the 2030 target of mobilizing $2.50 in long-term cofinancing for every $1 of ADB financing.",
    "type": "paragraph"
  },
  {
    "title":"PROGRESS AGAINST STRATEGY 2030 TARGETS",
    "data": "In 2020, every $1 of ADB's own committed nonsovereign financing was matched by $2.12 in long-term cofinancing, up from $1.50 in 2019.",
    "digit": 2.12,
    "gender":"COFINANCING",
    "sign": "$",
    "percentage": "",
    "type": "counter"
  },
  {
    "data": "ADB provided financing, through Viet Nam’s first certified green loan, for Phu Yen TTP Joint Stock Company to develop and operate a 257 MW solar power plant. The financing comprises a $27.9 million loan funded by ADB, a $148.8 million B loan funded by commercial banks, and a $9.3 million loan from LEAP. The syndicated loan is the first green B loan in Asia and the Pacific to be certified by the Climate Bonds Initiative, and one of the largest such loans yet mobilized in the country. The project is the single largest operating solar power plant in Viet Nam and one of the largest in Southeast Asia.",
    "type": "paragraph"
  },
  {
    "data": "private_photo2.jpg",
    "tag": "ADB provided financing for the Phu Yen TTP Joint Stock Company to develop this solar power plant in Viet Nam through the first green B loan in Asia and the Pacific to be certified by the Climate Bonds Initiative (Photo by Phu Yen).",
    "type": "image"
  },
  {
    "data": "In Bangladesh, ADB provided $100 million to Reliance Bangladesh LNG and Power Limited to build and operate a 718 MW combined-cycle gas-fired power plant. ADB also administered $100 million from LEAP in cofinancing. ADB has been instrumental in mobilizing crucial commercial financing, incorporating best practices in environmental and social standards, and establishing precedents for future financing of similar large-scale projects in Bangladesh by boosting investor and lender confidence.",
    "type": "paragraph"
  },
  {
    "data": "EXPANDING ACCESS TO VENTURE CAPITAL",
    "type": "heading"
  },

  {
    "data": "Launched in 2020, <a href='https://ventures.adb.org/' target='_blank'>ADB Ventures</a> is the venture arm of ADB and invests in early-stage technology companies that address urgent development problems in emerging Asia and the Pacific. ADB Ventures aspires to crowd in more than $1 billion of risk capital toward achievement of the Sustainable Development Goals by 2030.",
    "type": "paragraph"
  },

  {
    "data": "ADB recognizes that spurring innovators to expand into frontier markets requires a multi-pronged approach that addresses financing gaps across multiple stages of a young company’s business life cycle. Having raised its first fund in 2020 with $60 million in commitments, ADB Ventures Investment Fund 1 focuses on climate and gender impact in South and Southeast Asia. The fund co-invests with the private sector in pre-Series A and Series A stage companies. ADB Ventures’ Seed program provides up to $200,000 catalytic funding, typically at seed stage, giving ADB the option to make future equity investments in these companies. These products enable early-stage companies to validate and commercialize their products and services in emerging markets.",
    "type": "paragraph"
  },
  {
    "data": "The ADB Ventures Labs program leverages ADB’s operational networks, relationships, and strategic partners to match regional demand for technology solutions to best-in-class technology companies. The Labs program helps portfolio companies scale and identify investment opportunities.",
    "type": "paragraph"
  },

  {
    "data": "Inaugural investors in ADB Ventures Investment Fund 1 include Finland’s Ministry for Foreign Affairs, the Clean Technology Fund, the Nordic Development Fund, the Korea Venture Investment Corporation, and the Republic of Korea e-Asia and Knowledge Partnership Fund. The ADB Ventures Seed and Labs programs are cofinanced by the Clean Technology Fund, the Asia-Pacific Climate Finance Fund, and the Nordic Development Fund. The Nordic Development Fund, the Clean Technology Fund, and the Government of Australia cofinanced the preparation of ADB Ventures.",
    "type": "paragraph"
  },

  {
    "data": "The technical assistance program’s innovative ADB Ventures Labs initiative helped more than 50 early-stage companies explore opportunities to scale up by matching these enterprises with public sector client networks as well as corporate partners in commercial real estate, hospitality, agrifood, and water treatment. ",
    "type": "paragraph"
  },

  {
    "data": "ADB’s vision is for ADB Ventures to become the largest venture capital platform for technology in Asia and the Pacific.",
    "type": "paragraph"
  },

  {
    "data": "",
    "type": "video"
  },
  {
    "data": "USING PRIVATE EQUITY FUNDS TO EXTEND REACH",
    "type": "heading"
  },

  {
    "data": "To leverage the local knowledge of fund managers in unfamiliar markets and sectors, ADB invests in private equity funds. This allows diversification of risk across companies, industries, and regions to extend development impact and provide more reliable returns. ",
    "type": "paragraph"
  },

  {
    "data": "At a time when countries around the world are facing unprecedented challenges in generating equity and capital, ADB invested $75 million in OrbiMed Asia Partners IV, LP (OAP IV), a private equity fund managed by OrbiMed Advisors LLC, to enhance health-care capacity, innovation, and resilience in India and the People’s Republic of China (PRC). The investment in OAP IV will help develop effective, quality, and affordable solutions and responses to global health-care crises by enhancing disease detection, treatment, and response capacities in the fund’s target markets.",
    "type": "paragraph"
  },

  {
    "data": "ADB also invested $10 million in Navegar II L.P. (Navegar II), a private equity fund that invests primarily in Philippine companies. The investment helped provide much-needed capital for middle-market enterprises, supporting their adjustment to dramatic market changes caused by the COVID‑19 pandemic. The $200 million fund will invest in sectors including health care, education, business process outsourcing and information technology services, logistics, consumer and retail, and tourism. Through Navegar II, ADB is helping drive economic growth, support companies in expanding their operations, create sustainable jobs, and boost tax revenues. The investment also encourages the development of private equity as an asset class in the Philippines, catalyzing foreign investment and deepening domestic capital markets.",
    "type": "paragraph"
  },
  {
    "data": "SCALING UP SUPPORT FOR PUBLIC–PRIVATE PARTNERSHIPS",
    "type": "heading"
  },
  {
    "data": "ADB supports its DMCs to develop sustainable infrastructure projects and deliver efficient and effective public services through public–private partnerships (PPPs). The bank helps DMCs improve their investment climates, formulate sound market regulations, and build robust legal and institutional frameworks to attract private sector interest in PPPs.",
    "type": "paragraph"
  },
  {
    "data": "PPPs can play a critical role in plugging the sizable gap in infrastructure investment across Asia and the Pacific. By investing in new technologies, implementing innovative solutions, and developing more transparency, the private sector has the potential to improve operational efficiency as well as asset and service quality.",
    "type": "paragraph"
  },
  {
    "data": "ADB provides <a href='https://www.adb.org/what-we-do/public-private-partnerships/main#transaction-advisory-services' target='_blank'>transaction advisory services</a> to assist public and private sector clients structure and procure viable projects. The bank also manages the Asia Pacific Project Preparation Facility (AP3F)—a multi-donor trust fund with contributions from the governments of Australia, Canada, and Japan—to help prepare and monitor PPP projects, build government capacity, and create an enabling environment for PPPs.",
    "type": "paragraph"
  },
  {
    "data": "ADB achieved commercial closure of two PPP transactions in 2020, garnering $116 million in capital commitments from the private sector. The first was the Cambodia National Solar Park (Phase 1), which through open competitive bidding achieved the lowest price for solar power in the Association of Southeast Asian Nations region. The second was the Philippine National ID project, which will provide unique, foundational, digital identification for all residents of the country.",
    "type": "paragraph"
  },

  {
    "data": "Through AP3F, ADB also completed three capacity-building projects (in Bangladesh, the Philippines, and Solomon Islands) and provided project definition support for solid waste management in Uzbekistan.",
    "type": "paragraph"
  }, {
    "data": "As of 31 December 2020, the bank is implementing 24 transaction advisory mandates and AP3F project preparation projects across Azerbaijan, Bangladesh, Cambodia, Indonesia, Kazakhstan, Pakistan, Palau, Papua New Guinea, the People’s Republic of China, the Philippines, Timor-Leste, and Uzbekistan. Of these mandates, 14 are being implemented in conjunction with AP3F project preparation support. These mandates include the development of PPP projects in transportation, information and communication technology, health care, energy, education, water supply, sanitation, and other urban infrastructure.",
    "type": "paragraph"
  },
  {
    "data": " ADB swiftly refocused its private sector resources to address COVID‑19 health and economic impacts in  its developing member countries ... Sixty-four percent of private sector project and program commitments in 2020 directly or indirectly responded to COVID‑19.",
    "type": "quote"
  },
  {
    "data": "KNOWLEDGE HIGHLIGHTS",
    "type": "heading"
  },
  {
    "data": "Digitizing trade operations is a vital shift for a sector still reliant on the face-to-face exchange of multiple documents for every transaction. During 2020, ADB’s <a href='https://www.adb.org/what-we-do/trade-supply-chain-finance-program/main' target='_blank'>Trade and Supply Chain Finance Program</a>(TSCFP) executed the first pilot trade finance transaction using distributed ledger technology (blockchain) by a multilateral development bank, which was successfully completed in August. The use of blockchain is a step toward the goal of digitizing more of the paper-intensive trade finance process.",
    "type": "paragraph"
  },
  {
    "data": "The TSCFP has been working with governments and the international chamber of commerce to create digital standards and protocols for trade, including helping to launch the digital standards initiative. The TSCFP is also promoting global adoption of a legal entity identifier, so that everyone agrees on a common method to more simply identify the companies and other players involved in trade.",
    "type": "paragraph"
  },

  {
    "title": "New Anti-Money Laundering Course for Partner Banks",
    "data": "ADB’s Trade and Supply Chain Finance Program is supporting staff at partner banks in DMCs to become certified anti-money laundering specialists through an online course. Developed by the Association of Certified Anti-Money Laundering Specialists, the course was made available to partner banks for the first time in 2020. Australia’s Department of Foreign Affairs and Trade is working with ADB to sponsor free access for DMC partner banks.",
    "image": "private_smallbox.png",
    "type": "shadeKnowledgeTwo"
  },
  {
    "title": "NEXT",
    "data": "Chapter 4",
    "type": "button"
  }
]