[ {
    "data": "home_chapter1.png",
    "heading": "Chapter 1",
    "text":"Toward a Green and Inclusive Recovery",
    "tag": " Staff doing maintenance work at a solar farm in Lombok, Indonesia.",
    "type": "image"
  }, {
    "data": "A $9 billion facility will provide rapid and equitable support for COVID‑19 vaccine access.",
    "type": ""
  }, {
    "data": "The Asia and Pacific region began its economic recovery from the COVID-19 pandemic in 2021, even though the impacts of the crises continued to be felt acutely. Among developing economies in the region, economic growth rebounded by an estimated average of 7% for the year. This was assisted in part by a significant acceleration in vaccine rollouts, which saw approximately 55% of the population fully vaccinated by the end of 2021, up from only 3% midyear.",
    "type": "paragraph"
  }, {
    "data": "The strength of recovery was, however, markedly different for individual developing member countries (DMCs) across the region with output in 24 economies remaining below its pre-pandemic level. Tourism-dependent economies, particularly those in the Pacific, continued to be held back by restricted international travel, while several large DMCs in Southeast Asia (notably Indonesia, the Philippines, Thailand, and Viet Nam) were hampered by consecutive waves of COVID-19 infections. Meanwhile, the region’s largest economies—India and the People’s Republic of China (PRC)—recovered strongly and buoyant commodity prices and resurgent foreign trade supported recovery in other DMCs, including in Central and West Asia, and South Asia. ",
    "type": "paragraph"
  }, 
  {
    "data": "The socioeconomic impacts of the pandemic continued in 2021, with the poor and other vulnerable groups being most severely affected. ADB estimates that the COVID-19 crisis has set back progress in poverty reduction in the region by at least 2 years. The pandemic also led to food demand and supply shocks that magnified food insecurity and malnutrition-related issues. Meanwhile, women—in particular, young women—were impacted more than men, suffering greater job losses and being burdened by increased unpaid work and confronted with rising gender-based violence. Migrant workers and their families also continued to struggle. Despite estimated growth of 6.7% in remittance inflows to the region in 2021, ADB estimates that remittances did not recover to pre-pandemic levels in two-thirds of its DMCs. ",
    "type": "paragraph"
  }, {
    "data": "Some pandemic restrictions have increased the risk of long-term socioeconomic scarring for the people of Asia and the Pacific. One example is the learning losses caused by enforced school closures, with students in developing Asia having lost, on average, 1.1 years of learning from the onset of the pandemic to the end of 2021. Moreover, the impacts have been disproportionately felt by children in the poorest 20% of households, who on average have lost 1.3 years of learning compared to slightly less than 1 year lost among children in the wealthiest 20% of households. The increasing prevalence of mental health problems during the pandemic, especially among children and young people, may also have long-term consequences.",
    "type": "paragraph"
  }, 
  {
    "data": "ADB’S SUPPORT FOR PANDEMIC RESPONSE AND RECOVERY",
    "type": "heading"
  }, 

  {
    "data": "ADB continued to provide agile and tailored support to its DMCs in 2021, balancing the need to address short-term COVID-19 response with ensuring longer-term pandemic recovery.",
    "type": "paragraph"
  },
  {
    "data":"Combining COVID-19 response with financing for broader operational priorities, ADB commitments from its own resources for lending, grants, guarantees, equity investments, and technical assistance amounted to $22.8 billion in 2021. This is below the record level of financing in 2020, but in line with total commitments in the years prior to the pandemic.",
    "type":"paragraph"
  },
  {
    "data":"",
    "type":"chart"
  },
  {
    "data":"In support of the region’s COVID-19 response in 2021, ADB committed $13.5 billion across five key pillars.",
    "type":"paragraph"
  },
  {
      "data":"<b>Delivering safe and effective vaccines.</b> Under its $9 billion Asia Pacific Vaccine Access Facility (APVAX), ADB committed a total of $4.1 billion, making it the largest multilateral financier of vaccines in the region.",
      "type":"paragraph"
  },
  {
      "data":"<b>Providing rapid-disbursing financing.</b> ADB committed a total of $4.9 billion through rapid-disbursing, policy-based lending operations in 2021. This addressed critical development financing gaps, supported government-led structural reforms to overcome ongoing challenges from the pandemic, and helped address challenges in debt sustainability.",
      "type":"paragraph"
  },
  {
      "data":"<b>Supporting the private sector.</b> ADB’s nonsovereign operations provided a total of $3.3 billion in COVID-19 support in 2021, with $3.1 billion of this provided under the bank’s trade finance, supply chain finance, and microfinance programs. The remaining $300 million was provided as direct financing for companies providing vital health supplies and medical equipment, and as working capital to keep businesses open and save jobs.",
      "type":"paragraph"
  },
  {
      "data":"<b>Investing in education, health, and social protection.</b> To help address serious essential service gaps exposed by the pandemic, and enhance resilience to future pandemics and other shocks, ADB provided $1.3 billion for programs and projects supporting COVID-19 response in education, public health, and social protection.",
      "type":"paragraph"
  },
  {
      "data":"<b>Providing targeted COVID-19 knowledge solutions for DMCs.</b> With governments needing unprecedented policy advice and informational support on evolving pandemic scenarios, ADB provided a broad range of knowledge solutions for DMCs to tackle the COVID-19 crisis and inform recovery plans. These included a series of guidance notes on actions needed to drive sustainable recovery in sectors such as education, finance, and water.",
      "type":"paragraph"
  },
  {
      "data":"On top of $13.5 billion for COVID-19 response, ADB committed $9 billion across priority development sectors to stimulate green and inclusive recovery.",
      "type":"paragraph"
  },

  
  {
      "data":"LEVERAGING PARTNERSHIPS FOR FINANCING AND KNOWLEDGE",
      "type":"heading"
  },
  {
      "data":"ADB’s strong and reliable long-term partnerships have played a major role in mobilizing financial resources and specialist knowledge during the pandemic.",
      "type":"paragraph"
  },
  {
    "type":"customPieChart"
  },

  
  {
    "title": "Accelerating Vaccine Rollouts",
    "data":"The $9 billion APVAX facility is the centerpiece of ADB’s support to ensure adequate coverage of safe and effective COVID-19 vaccines to protect the people of Asia and the Pacific.<br><br>To accelerate vaccine rollouts in 2021, ADB updated the APVAX regulatory framework as well as the bank’s financing approach to unlock additional vaccine supplies and to ensure adequate financing for procurement.<br><br>By the end of year, the bank had committed $4.1 billion in loan and grant financing under APVAX, mobilized an additional $1.4 billion in cofinancing, and delivered an initial 227 million doses of vaccines in 15 countries.<br><br>ADB complemented APVAX financing with $14.6 million in COVID-19-related technical assistance. This includes, among other activities, research on supply chains and logistics, capacity building for policymakers, vaccine training for health workers, and private sector engagement. In 2021, the bank also implemented initiatives to resolve regulatory and trade-related barriers to vaccine supply.<br><br>In response to DMC demand, ADB generated knowledge solutions addressing the impacts of COVID-19 on tourism, helped develop vaccine prioritization and deployment plans, and gave recommendations on countering vaccine hesitancy and improving medical waste management. In addition, the bank hosted seven knowledge events throughout 2021 to help DMCs share critical guidance on COVID-19 responses on topics such as vaccine safety and digital transformation for health systems.<br><br>ADB also worked closely with DMCs to strengthen gender considerations in APVAX rollouts. In the Pacific, for example, the bank contributed to the development of a database to track immunization side effects by sex. This will help improve safety surveillance and inform campaigns with gender-specific messaging.",
    "image":"eard_knowledge1.jpg",
    "tag":"Nurses in the Philippines prepare COVID-19 vaccination doses.",
    "type": "expandTwo"
  },

  {
      "data":"In 2021, the bank mobilized $5 billion in external resources for its sovereign operations from 14 bilateral partners, 11 multilateral partners, 3 private sector partners, and 7 multipartner trust funds. More than half of this financing was for COVID-19 response. The bank also attracted $7.5 billion in cofinancing for its nonsovereign operations.",
      "type":"paragraph"
  },
  {
      "data":"ADB developed several new partnership structures in 2021, including a number of innovative climate -related initiatives launched at the United Nations Climate Change Conference in Glasgow (COP26), and the Artificial Intelligence and Digitalization Innovation Fund, which aims to commercialize promising clean energy technologies. The bank also refreshed its largest single-donor trust fund, the Japan Fund for Poverty Reduction, which became the Japan Fund for Prosperous and Resilient Asia and the Pacific and will focus on advancements in universal health coverage, climate change and disaster risk management, quality infrastructure investment, and public financial management.",
      "type":"paragraph"
  },
  {
      "data":"During the year, ADB continued to work closely with civil society organizations, particularly to inform reviews of the bank’s energy and safeguards policies. In further collaboration, the bank supported civil society organizations efforts to address the COVID-19 crisis by selecting and implementing 10 outstanding community-driven initiatives to be scaled up across Asia and the Pacific.",
      "type":"paragraph"
  },
  {
      "data":"At the 54th Annual Meeting of its Board of Governors in May—held in a virtual format—ADB brought together 4,600 government officials, private sector and civil society representatives, and other development partners to discuss topics under the theme “Collaboration for a Resilient and Green Recovery.” Knowledge partnerships took center stage in multiple sessions and influenced high-level discussions around reducing pandemic impacts on women and girls, addressing the climate challenge, and ensuring a recovery that leaves no one behind.",
      "type":"paragraph"
  },
  {
        "type":"customdonoughtChart"
  },
  {
      "data":"OPERATIONAL PRIORITIES IN THE CONTEXT OF PANDEMIC RECOVERY",
      "type":"heading"
  },
  {
      "data":"ADB recognizes that its support for COVID-19 response needs to gradually shift toward a broader range of integrated solutions that not only mitigate the direct impacts of the pandemic but also accelerate the transition toward a green, resilient, and inclusive recovery. The bank pursued these objectives in taking action under the seven operational priorities of its Strategy 2030.",
      "type":"paragraph"
  },
  {
    "data": "Addressing Remaining Poverty and<br>Reducing Inequalities",
    "image": "op1_color.png",
    "type": "logoHeading"
  },
  {
      "data":"The COVID-19 pandemic has pushed millions of additional people in Asia and the Pacific into extreme poverty and exposed weaknesses in health, education, and social protection systems. In 2021, ADB responded by dedicating almost 40% of its total commitments to these three sectors.",
      "type":"paragraph"
  },
  {
      "data":"The bank significantly increased its financing for the health sector, which reached 26% of total commitments in 2021. In addition to its APVAX support, ADB also committed resources for strengthening national health systems and expanding the coverage of health services (especially for the disadvantaged) in DMCs.",
      "type":"paragraph"
  },
  {
      "data":"Improving education quality and access are ADB priorities to support sustainable pandemic recovery and longer-term poverty reduction. Among the bank’s key education investments were interest-free lending to low-income families for higher education in Azerbaijan, enhancing enrollments through conditional cash transfers for education in Pakistan, and school-to-work transition for youth in the Philippines.",
      "type":"paragraph"
  },
  {
      "data":"To expand social protection, ADB provided financing for COVID-19-related assistance, cash, and other welfare transfers as well as social insurance and labor market programs that will help reduce inequality across Asia and the Pacific. The bank also approved a new disability inclusion road map for 2021–2025. The road map contributes to inclusive growth by strengthening ADB’s ability to incorporate disability considerations into its operations.",
      "type":"paragraph"
  },
  {
    "data": "Accelerating Progress<br>in Gender Equality",
    "image": "op2_color.png",
    "type": "logoHeading"
  },
  {
      "data":"During the COVID-19 pandemic, women have experienced higher job losses than men because they tend to work in the hardest-hit occupations and sectors. Women accounted for 38.9% of total employment before the COVID-19 crisis, but have since made up 47.6% of all job losses.",
      "type":"paragraph"
  },
  {
      "data":"In response, ADB invested in a range of projects and programs in 2021 to reinvigorate employment in critically affected sectors. It continued to address persistent gender inequalities, including unequal access to quality jobs and finance. The bank also boosted women’s access to essential services and supported various initiatives to tackle gender-based violence.",
      "type":"paragraph"
  },
  {
      "data":"These operations included nonsovereign loans to two banks in Viet Nam to provide critical financing for small and medium-sized enterprises owned or led by women, while in Pakistan a $600 million loan will enhance health services for vulnerable mothers and children in 22 districts.",
      "type":"paragraph"
  },
  {
    "title": "PROGRESS AGAINST STRATEGY 2030 TARGETS",
    "data": "During 2019-2021, 96% of ADB committed operations promoted gender equality, up from 89% in 2018–2020, and still well on track to achieve the target of 75% in 2030.",
    "gender": "GENDER",
    "digit": 96,
    "sign": "%",
    "content": "During 2018-2020, 89% of ADB committed operations promoted gender equality, up from 80% in 2017-2019, and still well on track to achieve the target of 75% in 2030.",
    "type": "counter"
  },
  {
      "data":"Fostering longer-term gender equality, ADB is contributing to skills development and career progression for women. In the Indian state of Assam, for example, the bank is financing an education project that includes industry-aligned training (including in cutting-edge digital skills) for at least 3,600 women, so that they may increase their prospects of securing higher-paying and more satisfying jobs.",
      "type":"paragraph"
  },
  {
      "data":"To help all DMCs ensure socially inclusive development over the longer term, ADB developed guidelines for genderinclusive policies, programs, and projects in the transport, water supply, and energy sectors.",
      "type":"paragraph"
  },
  {
    "data": "momo.png",
    "tag": "A Nepalese woman and her dumplings, destined for sale at a local restaurant. ADB is supporting small businesses in Asia and the Pacific to overcome challenges brought about by the pandemic.",
    "type": "image"
  },
  {
      "data":"Tackling Climate Change, Building Climate and Disaster Resilience, and Enhancing Environmental Sustainability",
      "type":"heading"
  },
  {
      "data":"The Asia and Pacific region is facing the triple challenge of climate change, nature loss, and pollution and waste.",
      "type":"paragraph"
  },
  {
      "data":"In 2021, the bank declared its ambition to reach $100 billion in cumulative climate financing to DMCs by 2030, up from the $80 billion stated in its Strategy 2030. In addition, ADB pledged to enhance its investments in climate adaptation and resilience to a cumulative total of $35 billion by 2024 and $100 billion by 2030. The bank announced that it will fully align all new sovereign operations with the goals of the Paris Agreement by July 2023. It will similarly align at least 85% of its nonsovereign operations with the Paris Agreement by July 2023 and 100% by July 2025.",
      "type":"paragraph"
  },
  {
      "data":"Decarbonizing the region’s energy networks is critical to achieve the objectives of the Paris Agreement. To support universal access to clean, reliable, and affordable energy services while promoting the transition to low-carbon economies, ADB adopted a new Energy Policy in 2021. The policy formally commits ADB to abstain from financing new coal-fired power generation.",
      "type":"paragraph"
  },
  {
      "data":"At the same time, the bank has strengthened its focus on “nature-positive” investments to reverse the causes of nature loss and promote the protection, restoration, and sustainable use of natural resources and associated services. At the COP15 United Nations Biodiversity Conference, held in Kunming in October, ADB established a new regional dialogue platform to accelerate investments in natural capital. It also launched a regional “flyway” initiative to preserve, protect, and restore wetland ecosystems.",
      "type":"paragraph"
  },
  {
      "data":"Disaster resilience and immediate response to emergencies are vital for many DMCs. To help strengthen support for such measures, ADB approved the Revised Disaster and Emergency Assistance Policy, the Revised Emergency Assistance Loan Policy, and the Establishment of a Second Window of Assistance under the Asia Pacific Disaster Response Fund.",
      "type":"paragraph"
  },
  {
      "data":"Across the region, ADB continues to highlight the link between climate finance and green recovery. The bank is demonstrating how pandemic recovery plans that unite economic priorities with climate and environmental goals can bolster a national economy and create jobs. Supporting this work, ADB entered into a partnership with the Rockefeller Foundation to focus on accelerating energy transition and expanding clean energy access. The foundation’s $100 million planned commitment to the bank over the next 5 years is set to be the largest ever from a philanthropic foundation.",
      "type":"paragraph"
  },
  {
    "title": "PROGRESS AGAINST STRATEGY 2030 TARGETS",
    "data": "In 2021, ADB provided $3.5 billion for climate change mitigation and adaptation reaching $14.3 billion cumulative financing for 2020–2021. The bank is committed to providing a total of $35 billion by 2024 and $100 biliion by 2030.",
    "gender": "CLIMATE CHANGE",
    "digit": 14.4,
    "sign": "$",
    "content": "During 2018-2020, 89% of ADB committed operations promoted gender equality, up from 80% in 2017-2019, and still well on track to achieve the target of 75% in 2030.",
    "type": "counter"
  },
  

  {
    "title":"ADB SHOWCASES ITS CLIMATE COMMITMENT AT COP26",
        "data": "At the United Nations Framework Convention on Climate Change—26th Session of the Conference of the Parties (COP26) in Glasgow, ADB joined with other multilateral development banks to sign a statement of intent on nature, people, and planet.<br><br>The bank backed this pledge to protect ecosystems and biodiversity with a series of announcements on transformative initiatives to ramp up support for low-carbon infrastructure, energy transition, climate adaptation, and carbon mitigation.<br><br>ADB launched the $665 million ASEAN Green Recovery Platform, which aims to accelerate pandemic recovery and mobilize an additional $7 billion for lowcarbon and climate-resilient infrastructure projects in Southeast Asia.<br><br>A first for Asia and the Pacific, ADB outlined its Energy Transition Mechanism for Indonesia and the Philippines. Established to hasten Southeast Asia’s transition to clean energy, the mechanism will leverage private and public investments to finance the early retirement of coal-power assets. The Government of Japan has committed a grant of $25 million as the first seed financing.<br><br>To help its DMCs scale up climate adaptation, ADB announced the Community Resilience Partnership Program to support community-level investments that plan for the impacts of climate change, especially by engaging women and poor households. The Government of the United Kingdom is providing £45 million (around $61 million) and the Nordic Development Fund is contributing €6 million (around $7 million) for the facility.<br><br> ADB rounded out its COP26 engagement by launching the Climate Action Catalyst Fund to advance carbon mitigation in Asia and the Pacific, along with the Urban Resilience Trust Fund, financed with £70 million (around $100 million) from the Government of the United Kingdom, to combat climate change through resilience planning and innovative urban projects.",
        "type": "expand"
     
},

  {
      "data":"To help all DMCs ensure socially inclusive development over the longer term, ADB developed guidelines for gender-inclusive policies, programs, and projects in transport, water supply, and energy.",
      "type":"paragraph"
  },
  {
    "data": "Making Cities<br>More Livable",
    "image": "op4_color.png",
    "type": "logoHeading"
  },
  {
      "data":"Many cities in Asia and the Pacific are characterized by inadequate urban services and deficits in basic municipal and social infrastructure. Their residents have been further challenged during the COVID-19 pandemic, with the capacity of essential services critically overstretched due to diminished government resources",
      "type":"paragraph"
  },
  {
      "data":"In 2021, ADB continued to assist DMCs in investing in sustainable urban infrastructure and overcoming the service shortfalls experienced during the pandemic. In <a href='https://www.adb.org/projects/documents/uzb-52045-001-rrp' target='blank'> Uzbekistan</a> and <a href='https://www.adb.org/projects/53199-001/main' target='blank'>Cambodia </a>, for instance, the bank promoted greater use of technologies and digital solutions in urban operations and services, and pursued the development of green and resilient infrastructure. In <a href='https://www.adb.org/projects/documents/geo-53118-001-rrp' target='blank'>Georgia</a>, a new ADB project is helping expand services to improve water, sanitation, hygiene, and health practices and supporting the financial recovery of city-based micro, small, and medium-sized enterprises.",
      "type":"paragraph"
  },
  {
      "data":"ADB provided financing to address housing shortages in the region, especially for the poor and vulnerable. In Bhutan, for example, an <a href='https://www.adb.org/projects/54355-001/main' target='blank'>ADB project</a> will build 1,000 rental units for lowincome families, ensuring the builds are disaster resilient, energy efficient, and affordable.",
      "type":"paragraph"
  },
  {
      "data":"Complementing these investments, ADB developed significant knowledge solutions in 2021 to support the livable cities agenda across Asia and the Pacific. For example, in the report Creating Livable Asian Cities, the bank highlighted key priorities for realizing a sustainable urban future in the region. These include ensuring smart and inclusive planning, creating sustainable urban transport and energy systems, mobilizing finance, and focusing on resilience and rejuvenation.",
      "type":"paragraph"
  },
  {
    "data": "Promoting Rural Development<br>and Food Security",
    "image": "op5_color.png",
    "type": "logoHeading"
  },
  {
      "data":"Asia and the Pacific is home to more than 700 million extremely poor people and around 80% reside in rural communities. About three quarters of these are smallholder farmers with limited access to basic services and infrastructure, leaving them extremely vulnerable to the impacts of climate change and shocks such as natural disasters or global health crises. During the COVID-19 pandemic, farmers and agricultural enterprises have seen international markets shrink at the same time as the rural poor have found it more difficult to purchase nutritious food.",
      "type":"paragraph"
  },
  {
      "data":"To support vulnerable rural communities and a green and inclusive recovery for the rural economies of Asia and the Pacific, ADB supported a range of agriculture, natural resources, and rural development initiatives in 2021. These included loans to agribusinesses in the region to cover shortfalls in operational finance caused by the pandemic. In Azerbaijan, ADB bolstered the government’s COVID-19 response by providing budget support to lessen the impact of high fuel prices on agricultural producers. In Papua New Guinea, the bank provided additional financing to extend upgrades to a major highway that is vital lifeline for many remote communities",
      "type":"paragraph"
  },
  
 
  {
    "data": "electricity.png",
    "tag": "ADB is supporting Pacific island countries to improve the governance of public utilities such as electricity.",
    "type": "image"
   
  },
  {
    "data":"ADB’s 2021 knowledge work on agriculture and rural development included events on mapping rice plots and crop yields amid lockdowns in Cambodia, on policy responses to ensure food security in the wake of the COVID-19 pandemic, and on promoting better nutrition post-pandemic. The bank also launched a regional technical assistance program to assess the impacts of the pandemic on food and nutrition security and rural livelihoods across Asia and the Pacific, and help DMCs mobilize investments for a greener and resilient recovery of agri-food value chains and rural economies.",
    "type":"paragraph"
},
  {
    "data":{
        
        "data":[
            {
            "id":1,
            "image":"op1_color.png",
            "strategicHeading":"PRIORITY 1",
            "strategicTag":"Addressing Remaining <br>Poverty and<br> Reducing Inequalities",
            "labels": ["", "Regional"],
            "centerColor": "#111111",
            "datasets": [
                {
                    "label": "1",
                    "centerText":"",
                    "data": [40,45,15],
                    "backgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBackgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBorderColor": ["rgba(255, 0, 0, 0.1)", "#bcbdc0","#FFFFFF"],
                    "fill": true
                }
                
            ]    
        },
        {
            "id":2,
            "image":"op2_color.png",
             "strategicHeading":"PRIORITY 2",
            "strategicTag":"Accelerating <br>Progress <br>in Gender Equality",
            "labels": ["", "Regional"],
            "centerColor": "#222222",
            "datasets": [
                {
                    "label": "2",
                    "centerText":"90%",
                    "data": [55, 45,5],
                    "backgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBackgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBorderColor": ["rgba(255, 0, 0, 0.1)", "#bcbdc0","#FFFFFF"],
                    "fill": true
                }
                
            ]    
        },
        {
            "id":3,
            "image":"op3_color.png",
             "strategicHeading":"PRIORITY 3",
            "strategicTag":"Tackling Climate Change, Building Climate",
            "labels": ["", "Regional"],
            "centerColor": "#333333",
            "isSmall": true,
            "datasets": [
                {
                    "label": "3",
                    "centerText":"",
                    "data": [10, 40,50],
                    "backgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBackgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBorderColor": ["rgba(255, 0, 0, 0.1)", "#bcbdc0","#FFFFFF"],
                    "fill": true
                }
                
            ]    
        },
        {
            "id":4,
            "image":"op4_color.png",
             "strategicHeading":"PRIORITY 4",
            "strategicTag":"Making <br> Cities More<br> Livable",
            "labels": ["", "Regional"],
            "centerColor": "#444444",
            "isSmall": true,
            "datasets": [
                {
                    "label": "4",
                    "centerText":"",
                    "data": [5, 15,80],
                    "backgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBackgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBorderColor": ["rgba(255, 0, 0, 0.1)", "#bcbdc0","#FFFFFF"],
                    "fill": true
                }
                
            ]    
        },
        {
            "id":5,
            "image":"op5_color.png",
             "strategicHeading":"PRIORITY 5",
            "strategicTag":"Promoting Rural Development and Food Security",
            "labels": ["", "Regional"],
            "centerColor": "#555555",
            "isSmall": true,
            "datasets": [
                {
                    "label": "5",
                    "centerText":"",
                    "data": [8, 22,70],
                    "backgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBackgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBorderColor": ["rgba(255, 0, 0, 0.1)", "#bcbdc0","#FFFFFF"],
                    "fill": true
                }
                
            ]    
        },
        {
            "id":6,
            "image":"op6_color.png",
             "strategicHeading":"PRIORITY 6",
            "strategicTag":"Strengthening Governance and Institutional Capacity",
            "labels": ["", "Regional"],
            "centerColor": "#111111",
            "datasets": [
                {
                    "label": "6",
                    "centerText":"",
                    "data": [30, 45,25],
                    "backgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBackgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBorderColor": ["rgba(255, 0, 0, 0.1)", "#bcbdc0","#FFFFFF"],
                    "fill": true
                }
                
            ]    
        },
        {
            "id":7,
            "image":"op1_color.png",
             "strategicHeading":"PRIORITY 7",
            "strategicTag":"Fostering Regional Cooperation and Integration",
            "labels": ["", "Regional"],
            "centerColor": "#f2ae29",
            "datasets": [
                {
                    "label": "7",
                    "centerText":"",
                    "data": [25, 15,60],
                    "backgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBackgroundColor": ["#ff7a38", "#bcbdc0","#FFFFFF"],
                    "hoverBorderColor": ["rgba(255, 0, 0, 0.1)", "#bcbdc0","#FFFFFF"],
                    "fill": true
                }
                
            ]    
        }
    ]
        
    },
    "type": "strategicFocusPieChart"
  },
  {
    "data": "Strengthening Governance and<br>Institutional Capacity",
    "image": "op6_color.png",
    "type": "logoHeading"
  },
  {
      "data":"The demands the COVID-19 pandemic has placed on public finances and administrative services underscore the importance of strong governance and institutional capacity in DMCs. The pandemic has highlighted the need to design and manage cost-effective public infrastructure, reform state‑owned enterprises, and improve the capacity of taxation systems to raise revenue.",
      "type":"paragraph"
  },
  {
    "data":"ADB supported DMCs on these issues through several knowledge products, including a special report on Supporting Quality Infrastructure in Developing Member Countries, and the publication The Bankable SOE: Commercial Financing for State- Owned Enterprises.",
    "type":"paragraph"
},
{
    "data":"In the Pacific, a regional technical assistance package is working to strengthen the governance and institutional capacity of public utilities, supporting a stronger and more sustainable recovery from the COVID-19 pandemic. It will also assess the potential to apply similar approaches to address capacity gaps in other public entities.",
    "type":"paragraph"
},
{
    "data":"To help DMCs raise tax revenue more effectively and equitably, ADB launched the Asia Pacific Tax Hub at its 2021 ADB Annual Meeting. The hub will help strengthen domestic resource mobilization and international tax cooperation. By the end of 2021, hub representatives had undertaken bilateral consultations with 41 DMCs, ADB nonborrowing members, and development partners, as well as conducting a survey covering 39 DMCs. This information is helping create tailored improvements to resource mobilization, which will support DMCs in achieving the Sustainable Development Goals and other priorities for green and inclusive recovery.",
    "type":"paragraph"
},
{
    "data":"Expanding on this work, an ADB project in Solomon Islands will build the debt management capacity of the country’s internal revenue institution, moving into a more efficient and transparent tax framework.",
    "type":"paragraph"
},

  {
    "data": "Fostering Regional Cooperation<br>and Integration",
    "image": "op7_color.png",
    "type": "logoHeading"
  }, 
  {
      "data":"Rebounding from the COVID-19 pandemic will require greater and more expansive regional cooperation and integration (RCI) among Asia and the Pacific countries. Strengthened RCI is needed to overcome the debilitating effects of pandemic restrictions, which have not only seriously disrupted the flow of goods, people, and capital across borders but also have disproportionately affected poorer countries and vulnerable communities",
      "type":"paragraph"
  },
  {
      "data":"In 2021, The bank financed projects to help keep borders open and protect the livelihoods of small and medium-sized enterprises, border area residents, and migrant workers. This included providing $800 million in guarantees and loans to help commercial lenders in DMCs continue to finance trade as the global economy experienced major shocks.",
      "type":"paragraph"
  },
  {
    "data":"ADB also provided support for wider, deeper, and more open RCI to help achieve green and inclusive recovery and sustain longterm growth.  In South Asia, ADB committed financing to bolster trade by upgrading a major highway that connects Bangladesh to the border with northeastern India and further to Bhutan.",
    "type":"paragraph"
},
{
    "data":"ADB also expanded the scope of regional cooperation to cover relatively new areas such as regional health security, gender and social protection, sustainable tourism, ocean health, environmentally appropriate maritime transport, and international law reforms. The latter included ADB support for international arbitration reforms in Palau, Timor-Leste, Tonga, and Uzbekistan, fostering more effective resolution of crossborder commercial and investment disputes.",
    "type":"paragraph"
},
{
    "data":"Throughout 2021, ADB also fostered regional collaboration to develop and share knowledge solutions among DMCs. For example, ADB supported the Greater Mekong Subregion countries to finalize a plan for collaborative efforts to contain the COVID-19 pandemic and promote economic recovery.",
    "type":"paragraph"
},
{
    "data":"To underpin its future RCI efforts, ADB strengthened knowledge partnerships with United Nations agencies, the World Customs Organization, the World Trade Organization, and other international organizations.",
    "type":"paragraph"
},
  {
    "title":"Pursuing Better Outcomes for ADB’s Most Vulnerable Members",
        "data": "ADB classifies 11 of its DMCs as being in fragile and conflict-affected situations (FCAS), while 16 are small island developing states (SIDS). These DMCs require specialized attention to ensure development financing and knowledge services are appropriately designed and distributed.<br><br>Differentiated approaches—based on understanding the causes and drivers of fragility and conflict in each specific FCAS and/or SIDS context—are crucial to more productive ADB engagement and, ultimately, better outcomes for such DMCs.<br><br>In 2021, ADB adopted the Fragile and Conflict-Affected Situations and Small Island Developing States Approach (FSA). The approach provides ADB staff and consultants with guidance and tools to address the transient challenges of FCAS and the more permanent vulnerabilities of SIDS. For instance, under the FSA, the bank has introduced fragility and resilience assessments and knowledge analytics to help country teams better tailor responses to the particular needs of FCAS and/or SIDS.<br><br>In 2021, ADB drafted a fragility and resilience assessment for Timor-Leste. Among the report’s many findings was that extreme weather brought by climate change posed an increasing threat to roads, bridges, ports, and airports. Therefore, the assessment recommended ADB focus more on disaster risk reduction in Timor-Leste and shift the emphasis of its country portfolio away from the construction of infrastructure and towards operation and maintenance.",
        "type": "expand"
     
},
{
    "title": "NEXT",
    "data": "Chapter 2",
    "type": "button"
  }
]