[
  {
    "data": "private_photo1.jpg",
    "heading": "CHAPTER 3",
    "text":"Organizational Effectiveness",
    "titleTag":"Delivering through a Stronger, Better, and Faster ADB",
    "tag": "ADB staff monitoring building facilities at headquarters in Manila, Philippines.",
    "type": "image"

  },
  {
    "data": "As ADB continues to successfully navigate organizational challenges brought on by the COVID-19 pandemic, measures introduced during the past 2 years to address these challenges have made the bank a stronger and more effective organization. ADB remains a resilient and buoyant organization dedicated to meeting the needs of its developing member countries (DMCs).",
    "type": "paragraph"
  },
  {
    "data": "Previous investments to enhance the bank’s digital capabilities and establish detailed business continuity protocols enabled ADB to provide prompt and flexible support to its DMCs throughout 2021. In the face of ongoing pandemic challenges, ADB also continued to effectively manage operational risks around due diligence, integrity, and safeguards, while making progress on institutional reforms, digital transformation, and other organizational improvements.",
    "type": "paragraph"
  },
  {

    "data": "Importantly in a time of crisis, the bank provided ongoing support to keep staff safe, motivated, and productive as the vast majority continued working remotely in the Philippines, field offices, or in their home countries around the world.",
    "type": "paragraph"
  },
  {
    "data": "IMPROVING OUR SERVICE TO ADB MEMBERS",
    "type": "heading"
  },

  {
    "data": "<b>Reshaping ADB as a Responsive, Long-Term Partner for Asia and the Pacific</b>",
    "type": "paragraph"
  },
  {
    "data": "ADB has recently embarked on a suite of interlinked institutional reforms that together aim to reshape the bank to be a more agile organization with the right skills, resources, and culture to meet the changing needs of its DMCs. These reforms will better enable the bank to combine finance, knowledge, and partnerships to maximize development impacts for DMCs, as guided by Strategy 2030.",
    "type": "paragraph"
  },
  {
      "data":"In 2021, ADB began implementing recommendations from the 2020 review of operations in its resident missions in DMCs. The bank reshaped terms of reference for its country teams to include more knowledge and private sector expertise, and strengthened the process for developing country partnership strategies. It also prepared a plan to enhance information technology in its field offices. ADB country directors discussed the resident mission review as a key topic during their annual forum in September and shared their ideas on how its implementation could be further improved.",
      "type":"paragraph"
  },
 {
    "data":"ADB also launched a job architecture review to simplify job gradings and completed a review of its technical assistance program, which supports DMCs through project preparation and advisory services as well as knowledge services. The technical assistance review focused on issues such as allocation of resources, cost recovery, and the quality and relevance of knowledge solutions.",
    "type":"paragraph"
 },
 {
    "data":"As a result of the review, ADB developed a principle-based framework for technical assistance allocation and cost recovery. One outcome of this will be an increase in technical assistance resources for DMCs that most need support, including those in fragile and conflict-affected situations and small island developing states. ADB introduced more flexibility into technical assistance modalities to enable quicker and more effective responses to client needs. The bank also introduced measures to more closely link knowledge-focused technical assistance with the preparation and design of loan and grant projects.",
    "type":"paragraph"
 },
 {
    "data":"Stemming from the technical assistance review, ADB developed a workforce rebalancing framework in 2021. Under the framework, ADB will reallocate a portion of technical assistance funding to increase ADB staffing by around 200 positions, with most of these positions to be outposted to resident missions. This will bolster ADB’s in-house expertise and enable the bank to work more closely with its DMC clients, enhancing the quality of the bank’s policy dialogue support, operations, and knowledge solutions services.",
    "type":"paragraph"
 },
 {
    "data":"Crosscutting the above initiatives, ADB started an organizational review in 2021 to determine how the bank can improve its effectiveness and better empower staff to deliver Strategy 2030 objectives. The review is considering how ADB can build on its strong client relationships and regional and country knowledge, while making the shifts needed to deliver in key areas. These include increasing focus on private sector development; providing innovative, knowledge-driven development solutions; creating pathways for ADB to achieve its aspiration to be Asia and the Pacific’s climate bank; and finding new ways of working to deliver value and impact to clients.",
    "type":"paragraph"
 },
 {
    "title": "Building an Even More Responsive ADB Culture",
    "data":"Client centric. Trustworthy. Transformational. These are the values that will guide ADB in fostering a thriving and supportive workplace where staff can grow, learn, and excel while delivering tangible results for the bank’s developing member countries.<br>ADB President Asakawa led the process to identify these core ADB values in 2021. This included staff input through a survey on values, focus group discussions, and consultations with employee resource groups.<br><br>The values were announced in 2021 as a key milestone in the Culture Transformation Initiative, which was launched in November 2020. The initiative has since sparked conversations among staff about the bank’s culture and how the values show up in the way the ADB community works together and creates results.<br><br>Through a series of workshops on workplace culture, considering attributes from both within and beyond the organization, staff committed to one to three actions to enable cultural change within their team. Each team also suggested one action outside their control that would make the greatest impact if implemented. These suggestions were shared with ADB Management, and departments are currently working on implementing them.<br>The rollout of changes will be accelerated in 2022, as the bank continues to align key processes and procedures with the ADB values.",
    "image":"chapter3-expand.jpg",
    "tag":"ADB staff largely collaborated online throughout 2021.",
    "type": "expandTwo"
  },


 {
    "data":"Flexible Options for Crisis Support",
    "type":"heading"
 },
 {
    "data":"Emphasizing ADB’s focus on tailored support for DMCs, the bank reviewed its Comprehensive Response to the COVID-19 Pandemic Policy and its COVID-19 Pandemic Response Option (CPRO) instrument, which provided quick budget support to DMCs to finance their response to the pandemic",
    "type":"paragraph"
 },
 {
     "data":"The review provided recommendations to strengthen ADB’s guide them on following the bank’s procurement policies and crisis response, including making several features of CPRO procedures. During the year, ADB delivered 101 such programs permanent in the bank’s existing Countercyclical Support to executing and implementing agencies from 23 DMCs. Facility (CSF). Together these features would expand CSF access to cover all DMCs, encompass all types of health The pandemic has also hastened the need to replace paper- emergencies, and enhance how ADB’s emergency fiscal based, face-to-face procurement processes with digital systems support to governments reaches disadvantaged and vulnerable that enable remote transaction processing and integration with groups. They would also improve monitoring and evaluation other electronic government systems. These e-procurement frameworks to support ongoing policy dialogue, and enable systems are key to improving the governance, transparency impacts to be better measured.",
     "type":"paragraph"
 },
 {
    "data":"Enhanced Service through Digital Innovation",
    "type":"heading"
 },
 {
    "data":"ADB digital transformation initiative continued in 2021, with 95 new digital products introduced during the year. Many of ADB also supported improvements to existing e-procurement these products provide more efficient and effective ways for systems in DMCs. In the Kyrgyz Republic, for example, the ADB and its clients to interact.",
    "type":"paragraph"
 },
 {
    "data":"During the year, the bank delivered on two key digital systems sector procuring organizations—by upgrading software and that will enhance DMC access to development funding and transferring more functions online. streamline operations for expanded private sector investments in line with Strategy 2030. It replaced its disbursement system Other key procurement considerations for ADB include with one that enables faster processing and more secure transparency and anticorruption. In 2021, the bank launched transactions. The new system also provides external clients ProcDash to provide open online access to ADB procurement (and internal users) with better access to timely and accurate information, with ways of observing charts and raw data for the disbursement-related information.",
    "type":"paragraph"
 },
 {
     "data":"In 2021, the bank implemented its second-largest borrowing program ever, raising $35.8 billion through 160 transactions in 21 currencies.",
     "type":"quote"
 },
 {
    "data":"The other system is a new integrated platform to improve efficiency and quality in how nonsovereign operations are managed right from concept to closure. Among its many benefits, ENSURING A ROBUST RESOURCE BASE the platform provides more timely and reliable data for decision- making, improves risk management, and enhances client ADB reduces the cost and maximizes the type of funding it can provide to DMCs by strategically engaging in capital markets. interactions.",
    "type":"paragraph"
 },
 {
    "data":"Through these and other digitalization efforts, ADB has reduced program ever, raising $35.8 billion through 160 transactions in manual paperwork and duplication of data entry, allowing staff to 21 currencies. focus on the needs of DMCs instead of internal administration",
    "type":"paragraph"
 },
 {
    "data":"The bank also introduced a cloud-based system to ensure States (US) dollar global bond market, raising $5 billion through business continuity in case of an emergency or other crisis. a 5‑year issue; as well as its biggest syndicated transaction with a The system includes procedures for the recovery of critical dual-tranche issuance of $5.5 billion in 3-year and 7-year bonds. business systems following a disaster, enabling ADB to plan for disruptions and ensure client information is protected and ADB’s thematic bonds continued to garner strong demand from investors, with ADB raising its highest-ever annual volume. continues to be available at all times.",
    "type":"paragraph"
 },
 {
    "data":"Value for Money and Efficiency in Procurement",
    "type":"heading"
 },

 {
    "data":"ADB ensures its DMCs get value for money in project procurement by encouraging competition among suppliers of goods, works, and consulting services. It does so by conducting seminars on business opportunities in ADB-financed projects. In 2021, the bank held 52 of these seminars (up from 34 in 2020). ADB also delivers training programs to borrowers to The review provided recommendations to strengthen ADB’s guide them on following the bank’s procurement policies and crisis response, including making several features of CPRO procedures. During the year, ADB delivered 101 such programs permanent in the bank’s existing Countercyclical Support to executing and implementing agencies from 23 DMCs",
    "type":"paragraph"
 },
 {
    "data":"The pandemic has also hastened the need to replace paper- emergencies, and enhance how ADB’s emergency fiscal based, face-to-face procurement processes with digital systems support to governments reaches disadvantaged and vulnerable that enable remote transaction processing and integration with groups. They would also improve monitoring and evaluation other electronic government systems. These e-procurement frameworks to support ongoing policy dialogue, and enable systems are key to improving the governance, transparency impacts to be better measured. and efficiency of procurement in development projects. ADB accredited the e-procurement platforms of a further seven DMC Enhanced Service through Digital Innovation systems in 2021, bringing to 54 the number of these platforms in use for the administration of ADB-supported projects.",
    "type":"paragraph"
 },
 {
    "data":"ADB also supported improvements to existing e-procurement these products provide more efficient and effective ways for systems in DMCs. In the Kyrgyz Republic, for example, the ADB and its clients to interact. bank provided technical assistance to enhance the national e-procurement platform—used by more than 4,100 public During the year, the bank delivered on two key digital systems sector procuring organizations—by upgrading software and that will enhance DMC access to development funding and transferring more functions online.",
    "type":"paragraph"
 },
 {
    "data":"Other key procurement considerations for ADB include with one that enables faster processing and more secure transparency and anticorruption. In 2021, the bank launched transactions. The new system also provides external clients ProcDash to provide open online access to ADB procurement (and internal users) with better access to timely and accurate information, with ways of observing charts and raw data for the disbursement-related information. previous 5 years.",
    "type":"paragraph"
 },
 {
    "data":"ENSURING A ROBUST RESOURCE BASE",
    "type":"heading"
 },
 {
    "data":"ADB reduces the cost and maximizes the type of funding it can provide to DMCs by strategically engaging in capital markets. interactions. In 2021, the bank implemented its second‑largest borrowing Through these and other digitalization efforts, ADB has reduced program ever, raising $35.8 billion through 160 transactions in manual paperwork and duplication of data entry, allowing staff to 21 currencies.",
    "type":"paragraph"
 },
 {
    "data":"ADB executed its largest-ever single tranche in the United The bank also introduced a cloud-based system to ensure States (US) dollar global bond market, raising $5 billion through business continuity in case of an emergency or other crisis. a 5‑year issue; as well as its biggest syndicated transaction with a The system includes procedures for the recovery of critical dual-tranche issuance of $5.5 billion in 3-year and 7-year bonds.",
    "type":"paragraph"
 },
 {
    "data":"ADB’s thematic bonds continued to garner strong demand from investors, with ADB raising its highest-ever annual volume. continues to be available at all times. These included two new types: blue bonds for ocean health finance denominated in Australian and New Zealand dollars, and education bonds denominated in Australian dollars. In addition, the bank completed 10 unswapped local currency bond issues, including the first gender bond in the Kazakhstan tenge domestic market and a new Pakistan rupee offshore currency-linked bond, and returned to the Panda bond market after a 12-year hiatus. The 5-year Panda bond was sized at CNY2 billion ($307 million), making it ADB’s largest-ever local currency bond issue. ADB also issued its first-ever bonds linked to the Secured Overnight Financing Rate (SOFR) index.",
    "type":"paragraph"
 },
{
    "data":"To prepare for the transition from the London interbank offered rate (LIBOR) to alternative rates by the end of 2021, the ADB Board of Directors approved a change to the SOFR for US dollar-denominated loans and to the Tokyo Overnight Average Rate for yen-denominated loans. This change applies to ADB’s financial loan products for all new sovereign and nonsovereign loans as of 1 January 2022.",
    "type":"paragraph"
},
{
    "data":"ADB revised its loan regulations to enable the changes to the new rates and enhance the bank’s framework for monitoring and reporting on borrower debts. It consulted extensively with borrowers and coordinated the design and modification of its loan products with other multilateral development banks. ADB also enhanced its information technology systems for loan accounting, treasury, and risk management operations to support new and revised loan products.",
    "type":"paragraph"
},
{
    "data":"Through the ongoing COVID-19 pandemic, in an environment of increasingly high budget utilization, ADB’s internal administrative expenses were flexibly managed, ensuring resources were allocated as business needs emerged. Actual internal administrative expenses in 2021 totaled $731 million, a budget utilization rate of 95%.",
    "type":"paragraph"
},
{
    "data":"ENHANCING ACCOUNTABILITY AND ASSURANCE",
    "type":"heading"
},
{
    "data":"<br>Risk Management</br>",
    "type":"paragraph"
},
{
    "data":"ADB actively manages credit, market, liquidity, and operational risks through prudent policies and business processes that mandate staff to monitor and manage all risks associated with the bank’s operations.",
    "type":"paragraph"
},
{
    "data":"To ensure it supports growth in private sector investments while adhering to prudent risk management principles and best practices, ADB conducted a review of its exposure limits framework on nonsovereign operations. The review resulted in enhancements to the framework that will contribute to achieving the bank’s strategic objective to expand its nonsovereign operations.",
    "type":"paragraph"
},
{
    "data":"During 2021, ADB started developing an integrated risk management framework for climate change-related risks.",
    "type":"paragraph"
},

  {
    "title":"Asian Development Bank Institute",
        "data": "Throughout 2021, the Asian Development Bank Institute (ADBI)—ADB’s think tank based in Tokyo—addressed policy challenges posed by the ongoing COVID-19 pandemic and its rising socioeconomic impacts. To support sustainable and inclusive recovery, the institute explored issues such as the “new normal” for small firms, the effects of social programs on poor households, effective public debt management, and fiscal instruments and energy transition after the pandemic.<br><br>To help advance policy innovation in the region, ADBI conducted a survey on the needs of developing member countries, increased projects with primary data collection and use, and expanded project partnerships, including with other think tanks via Think20.ADBI published 11 open access books, 87 working papers, 8 policy briefs, 6 case studies, 31 journal articles, and 3 journal special issues during 2021. It hosted 95 online research, capacity building and training, and outreach events for over 16,000 policymakers and stakeholders, with a 43.5% female participation rate. The institute also expanded the ADBI E-Learning platform and online programs.<br><br>ADBI’s other research topics included improving the quality of basic education, women’s participation in e-commerce, climate change mitigation and green finance, rural transformation, and urban resilience. Topics for capacity building and training included social safety nets, women’s economic empowerment, the circular and creative economies, and sanitation.",
        "image":"assian-institute.png",
        "tag":"ADBI book on COVID-19 impacts in Asia and policy options for recovery.",
        "type": "expandTwo"
},

{
    "data":"ADB is developing policies to enhance the prevention of sexual exploitation, abuse, and harassment in bank-financed projects.",
    "type":"heading"
},
{
    "data":"This included reviewing policies, processes, and scoring tools to assess the impact of climate change risk on the bank’s sovereign, nonsovereign, and treasury portfolios. ADB also announced its support for the Task Force on Climate-Related Financial Disclosures, an international initiative led by the Financial Stability Board.",
    "type":"paragraph"
},
{
    "data":"<b>Internal Audit</b>",
    "type":"paragraph"
},
{
    "data":"ADB provides independent and objective assurance and advisory services for its various departments through internal auditing. In 2021, this included an increased focus on improving procedural controls bank-wide, improving business processes and methodologies, and advancing coordination among risk and oversight functions.",
    "type":"paragraph"
},
{
    "data":"ADB issued 16 assurance and 4 advisory reports to internal stakeholders, focusing on strengthening governance, internal control, and risk management in both its sovereign and nonsovereign operations, digital transformation, and institutional administration. The bank also developed a 3-year rolling internal audit work program—moving from a single-year program—to allow better planning for, and coverage of, risks in ADB operations and greater flexibility in responding to the bank’s business needs.",
    "type":"paragraph"
},
{
    "data":"Validating the bank’s conformance with global standards for internal auditing, ADB received the highest conformance rating during an independent external quality assessment conducted in 2021.",
    "type":"paragraph"
},
{
    "data":"<b>Accounting and Internal Controls</b>",
    "type":"paragraph"
},

{
    "data":"In 2021, ADB administered total annual disbursements of $18.2 billion for ordinary capital resources and special funds, including support related to COVID-19 and the Asia Pacific Vaccine Access Facility (APVAX). External auditors noted that the bank’s financial statements for 2021 were presented fairly in all material respects, and that ADB maintained effective internal control over financial reporting.",
    "type":"paragraph"
},
{
    "data":"<b>Anticorruption and Integrity</b>",
    "type":"paragraph"
},{
    "data":"In 2021, ADB established measures to reduce integrity risks in vaccine programs under APVAX. The bank also strengthened internal controls to prevent violation of ADB sanctions and to identify and mitigate operational risks from national sanctions.",
    "type":"paragraph"
},
{
    "data":"During the year, ADB assessed 319 complaints related to corruption and integrity issues (down from 375 in 2020), with 220 closed and 99 requiring further investigation. It also concluded 71 external investigations, resulting in debarments for 150 firms and 30 individuals, reprimands for 12 firms and 5 individuals, and cautions for 17 firms and 11 individuals.",
    "type":"paragraph"
},
{
    "data":"ADB issued four proactive integrity reviews (PIRs) and one follow-up report for PIRs conducted in previous years. Prompted by pandemic-related travel restrictions, ADB introduced and conducted eight special PIRs, with experts working remotely via digital platforms to identify heightened project integrity risks.",
    "type":"paragraph"
},
{
    "data":"To raise awareness on corruption and integrity issues, the bank conducted 91 online training courses reaching over 10,500 participants, including DMC government officials and ADB staff. These included three e-learning modules on topics such as combating money laundering.",
    "type":"paragraph"
},
{
    "data":"ADB also improved the implementation of its Governance and Anticorruption Action Plan by enhancing how governance risk assessments are conducted.",
    "type":"paragraph"
},
{
    "data":"ADB is developing policies to enhance the prevention of sexual exploitation, abuse, and harassment in bank-financed projects.",
    "type":"quote"
},
{
    "data":"<b>Enhancing Safeguards</b>",
    "type":"paragraph"
},
{
    "data":"ADB continued to help its DMCs improve their systems and processes to identify and address social and environmental risks early in the design of development programs and projects. In 2021, this included rapid assessments on country safeguard systems for Bangladesh, Bhutan, Thailand, and Viet Nam. These assessments benchmark environmental and social safeguard policies and regulations, which assist with project preparation and capacity-building activities.",
    "type":"paragraph"
},
{
    "data":"In 2021, ADB continued with work on updating its 2009 Safeguard Policy Statement. The update aims to strengthen the policy, promote good practices, and enhance alignment with other multilateral financial institutions. To guide the policy formulation, ADB prepared nine analytical studies and completed more than 40 stakeholder consultations in 2021.",
    "type":"paragraph"
},
{
    "data":"During the year, the bank worked with DMCs and clients to review and/or support 70 environmental assessments and 84 social assessments for 34 projects in 13 countries. These included 14 projects identified as having the potential for significant adverse impacts and risks.",
    "type":"paragraph"
},
{
    "data":"To enhance the management of safeguards, ADB began developing an integrated safeguard management system, with an online tool to track safeguard data and indicators. It also implemented a new risk screening process to assess potential project preparation and implementation challenges due to COVID-19.",
    "type":"paragraph"
},{
    "data":"lady-in-mask.png",
    "tag":"While the vast majority of ADB staff worked remotely in 2021, gradual reopening of the bank’s Manila headquarters progressed during the year.",
    "type":"image"
},
{
    "data":"ADB also worked on internal policy guidance for the prevention of sexual exploitation, abuse, and harassment in bank-financed projects.",
    "type":"paragraph"
},
{
    "data":"<b>Recourse for People Affected by Projects</b>",
    "type":"paragraph"
},
{
    "data":"ADB’s Accountability Mechanism reached the 25-year milestone in 2021 and continued to actively respond to the concerns of people adversely affected by projects the bank supports. During the year, ADB received 33 complaints relating to land acquisition, livelihood restoration, environment, consultation, damage to property, and safety issues.",
    "type":"paragraph"
},
{
    "data":"Two complaints from Mongolia were deemed eligible for problem-solving. ADB closed its process on the first complaint and is completing the monitoring phase of the second. The bank is also conducting a compliance review of an eligible complaint on a road project in Georgia and closed the monitoring of remedial actions for another road project in the country. ADB continues to manage and monitor five other ongoing eligible complaints.",
    "type":"paragraph"
},
{
    "data":"The bank also continued to share lessons and promote best practices on grievance redress mechanisms and problem- solving tools. In 2021, ADB delivered two general e-learning modules and three virtual training programs for projects in Bhutan, Sri Lanka, and Nepal. Representatives from DMC government agencies and civil society organizations were target audiences. ADB also released two case studies on projects in Sri Lanka and delivered three mediation training programs for ADB staff. Five reports under its Lessons Learned from Compliance Reviews series were published during the year.",
    "type":"paragraph"
},
{
    "data":"<b>Disclosure and Transparency</b>",
    "type":"paragraph"
},
{
    "data":"Under its Access to Information Policy, which guides the bank’s efforts to be transparent and accountable, ADB proactively disclosed 6,243 project documents to the public in 2021, up 7% from 2020.",
    "type":"paragraph"
},
{
    "data":"The policy ensures that members of the public can request information about the bank’s operations and administration, and expect timely responses. In 2021, ADB received 3,149 formal requests for information. Of these, 2,806 (89%) were deemed valid. The bank acknowledged 81% of the valid requests within the required 7 days and responded to 90% within the required 30 days. ADB responded to 97% of the valid requests by the end of the year.",
    "type":"paragraph"
},
{
    "data":"KEEPING OUR PEOPLE SAFE AND HEALTHY DURING THE PANDEMIC",
    "type":"heading"
},
{
    "data":"With new variants of COVID-19 resulting in continued viral outbreaks and setting back a return to conventional working arrangements, the vast majority of ADB staff based at Manila headquarters and in its resident missions continued to work remotely in 2021.",
    "type":"paragraph"
},
{
    "data":"thermal.png",
    "tag":"ADB assisted members of its community to access COVID-19 vaccines in 2021.",
    "type":"image"
},
{
    "data":"Accordingly, ADB continued to provide a range of measures developed in 2020 to support staff and offer flexibility. These included appropriate technology and communication platforms, additional flexibility for staff in managing their time, and activities to help promote staff well-being such as meditation and movement programs and training on stress management.",
    "type":"paragraph"
},
{
    "data":"To ensure staff were adequately informed on evolving pandemic scenarios, ADB held four COVID-19 briefings for its entire community in 2021, along with several online chats to allow participants to learn from others’ experiences, ask questions, and clarify policies. ADB also assisted staff, their dependents, and the bank’s wider community in getting access to COVID-19 vaccines.",
    "type":"paragraph"
},
{
    "data":"For its people in the field, ADB monitored and tailored resident mission reoccupancy levels and provided a COVID-19 care program including a medical advice hotline, kits for infection- positive employees, and an isolation facility for staff and their families.",
    "type":"paragraph"
},
{
    "data":"During 2021, ADB also provided direct safety and security support to personnel in environments of heightened threat due to conflicts or disasters. This included relocation assistance, safe havens, medical care and equipment, and medical evacuation services.",
    "type":"paragraph"
},
{
    "data":"To enhance safety and security at headquarters, the bank completed upgrades to its entrances, including advanced technology to better control vehicular and personnel access and provide a real-time tally of on-site personnel in the event of an emergency.",
    "type":"paragraph"
},
{
    "data":"FOSTERING CAREER DEVELOPMENT AND A HARMONIOUS WORKPLACE",
    "type":"heading"
},
{
    "data":"ADB continued to benchmark itself against its market comparator groups in 2021 to ensure that its remuneration and working conditions remain attractive and the bank maintains a safe, inclusive, and nurturing environment for employees and contractors.",
    "type":"paragraph"
},
{
    "data":"ADB began to implement findings from its comprehensive 2020 review of its reward policies to ensure the bank’s remuneration packages balance cost controls with the need to attract top–end talent from across ADB members. Having the balance right is critical to attract and retain staff and to meet ADB’s objective to scale up its nonsovereign operations as the bank is increasingly competing for talent with organizations from different market sectors.",
    "type":"paragraph"
},
{
    "data":"Throughout 2021, ADB continued to help staff develop their skill sets through an extensive curriculum of high-quality learning programs. Among staff who attended at least one of the bank’s 57 different virtual learning programs, over 96% rated their experience very good or excellent.",
    "type":"paragraph"
},
{
    "data":"Meanwhile, ADB’s commitment to building leadership at all levels of the organization was recognized in 2021 with the bank’s Thrive, Engage, and Transform programs receiving two global awards for excellence.",
    "type":"paragraph"
},
{
    "data":"ADB has long been committed to diversity and inclusion, supporting gender equality, and ensuring a workplace culture that fosters trust and belonging. The bank continued to drive the recruitment and retention of women, with 38% of international staff positions held by women in 2021, a slight increase from 2020. The bank also began developing a diversity, inclusion, and belonging framework. The framework will contain strategic goals and targets to advance gender equality and promote inclusion of LGBTQI employees and those with disabilities.",
    "type":"paragraph"
},
{
    "data":"During the year, ADB took stock of human resource lessons learned during the pandemic, including benchmarking with other international financial institutions. As a result, the bank is exploring options to transition to more flexible working arrangements, including for beyond the pandemic.",
    "type":"paragraph"
},
{
    "data":"<b>Professional Conduct and Managing Conflict</b>",
    "type":"paragraph"
},
{
    "data":"ADB implemented new initiatives in 2021 to ensure the highest standards of professional conduct in the workplace. To foster a culture of speaking up under difficult circumstances, the bank set up anonymous reporting channels and a peer support group composed of staff members from headquarters and in resident missions. The role of the support group is to listen and encourage staff and other personnel to access ADB professional resources for resolution of their concerns.",
    "type":"paragraph"
},
{
    "data":"ADB developed guidelines around its code of conduct and conducted 16 virtual awareness-raising sessions, reaching over 2,290 participants. The bank also developed an action plan to guide staff on fostering a professional and positive workplace. Under the plan, a peer support group was launched in 2021 while work started on developing a new mediation service.",
    "type":"paragraph"
},
{
    "data":"In 2021, ADB’s Office of Professional Conduct handled assessments mostly relating to personal conflicts of interest, activities outside of the bank, performance management, incivility, and discrimination and harassment (including sexual harassment).",
    "type":"paragraph"
},

{
    "data":"Meanwhile, the bank’s Office of the Ombudsperson continued to deliver confidential and impartial services to prevent and manage conflict among staff and other personnel. The 540 cases in 2021 mirrored observations from 2020 that the COVID-19 pandemic has exacerbated issues regarding mental health and well-being.  ",
    "type":"paragraph"
},
{
    "data":"In keeping with its efforts toward digitalization, ADB launched a new conflict management database and case management system in 2021. It also concluded a comprehensive external review of its conflict management services, finding that they compared well with similar programs in the international arena.",
    "type":"paragraph"
},
  {
    "title": "Independent Evaluation Department",
    "data": "ADB’s Independent Evaluation Department (IED) completed several major evaluations in 2021, including assessments on ADB’s performance and results in its Bangladesh country program and Greater Mekong Subregion program, support for the Sustainable Development Goals, and action on climate change.<br>IED also continued its real-time evaluation of ADB’s support to developing member countries (DMCs) for COVID-19 response and recovery. The department delivered specialized briefs and other knowledge products on COVID-19 as well as other subjects such as safeguards, water and other urban infrastructure, and technical assistance.<br>IED completed a range of country program validations, sovereign and nonsovereign project evaluations and validations, and technical assistance validations (under its new validation system for technical assistance completion reports).<br>The department’s capacity development and knowledge-sharing program on evaluation evolved and expanded in 2021 through online platforms. This included the delivery of virtual training on project self-evaluation of sovereign operations to ADB staff and government officials from DMCs as well as knowledge sharing through the virtual Asian Evaluation Week, which drew over 800 participants from more than 100 countries.<br>In 2021, IED and ADB Management jointly developed and adopted ADB Evaluation Principles to reaffirm evaluation as an institution-wide function and reinforce the respective roles of self-evaluation and independent evaluation.<br>The department also maintained strong partnerships and cooperation with national, regional, and global partner organizations, including the Evaluation Cooperation Group, which consists of independent evaluation departments of multilateral development banks.",
    "image": "IED.png",
    "tag":"An evaluation report on ADB’s support for climate change action.",
    "type": "expandTwo"
  },
  {
    "title": "Next",
    "data": "Appendixes",
    "type": "button"
  }
]