[

  {
    "heading": "Chapter 4",
    "data": "ORGANIZATIONAL EFFECTIVENESS",
    "tag": "Delivering Through a Stronger, Better, and Faster ADB",
    "type": "chaptertitle"

  },
  {
    "data": "org_photo4.jpg",
    "type": "image",
    "tag": "Hosting a virtual Annual Meeting. Staff work behind the scenes during ADB’s 53rd Annual Meeting of the Board of Governors."

  },
  {
    "data": "A RESILIENT ADB",
    "type": "heading"
  },
  {
    "data": "Resilience and Response to COVID‑19",
    "type": "heading"
  },
  {
    "data": "ADB’s previous investments in enhancing its digital capabilities and establishing detailed business continuity protocols enabled it to adapt swiftly to the outbreak of COVID‑19. The bank successfully shifted to remote working while maintaining its operations and expanding its support to help its developing member countries (DMCs) tackle the multifaceted impacts of the crisis.",
    "type": "paragraph"
  },
  {
    "data": "ADB convened a pandemic crisis management team in January 2020 and implemented protective measures under a coordinated crisis management plan to keep staff safe and secure essential functions. These measures included enhanced security procedures and health and safety protocols as well as arrangements for staff and contractors to work remotely. ADB quickly procured emergency goods and services worth almost $800,000 to ensure availability of personal protective equipment, medical supplies, and internet connectivity for staff.",
    "type": "paragraph"
  },
  {
    "data": "A dedicated support unit for field offices helped them establish and implement new protocols and make workspaces COVID‑19-compliant. The unit also assisted with the implementation of appropriate work arrangements for outposted personnel in DMCs where health risks were particularly high.",
    "type": "paragraph"
  },
  {
    "data": "The near-overnight closure of ADB offices meant the bank had to rapidly establish ways for staff working remotely to access in-house systems and functions, including crucial 'data' dashboards to monitor operations, and for a globally dispersed staff to be able to easily communicate with each other. ADB quickly provided customized secure connection over the internet (VPN) for all offices and extra information technology (IT) equipment, including portable Wi-Fi devices, to enable staff to work from home. The bank also strengthened its vigilance against cyberattacks using protection, detection, and incident management tools. A new real-time IT monitoring system using bots creates early alerts on connectivity and other IT issues, saving time for staff working in nearly 70 countries, as well as money.",
    "type": "paragraph"
  },
  {
    "data": "ADB increased its interaction with its DMCs and external stakeholders and strengthened internal communication across the ADB network. Regular online briefings from senior staff kept the ADB community updated on the COVID‑19 situation and the bank’s response, attracting up to 8,000 viewers.",
    "type": "paragraph"
  },
  {
    "data": "The crisis management team continued to assess COVID‑19 developments throughout the year to ensure the bank adjusted to changing circumstances. This included planning for phased reoccupancy of headquarters and field offices.",
    "type": "paragraph"
  },
  {
    "data": "Ongoing Work to Ensure Continuity and Effectiveness",
    "type": "heading"
  },
  {
    "data": "During 2020, ADB continued to enhance its longer-term capabilities to ensure business continuity. Even prior to the COVID‑19 pandemic, these capabilities were tested in January 2020 by a volcanic eruption near Manila in the Philippines that caused disruption in much of the city.",
    "type": "paragraph"
  },
  {
    "data": "To provide remote additional support for proprietary information and processes, especially for critical financial systems, ADB established an outsourced resiliency hub in Valencia, Spain. A study initiated in 2020 is seeking to reduce the longer-term risk of having most of the bank’s processes and decision-makers based in its Manila office.",
    "type": "paragraph"
  },
  {
    "data": "Further enhancements were also made in the Security Operations Center. The center is now able to remotely monitor the status of ADB headquarters and many of its field offices in real time using CCTV systems. It has also established multiple back-up communication systems with field offices as part of ADB’s emergency preparedness planning, including satellite phone and 'data' communications.",
    "type": "paragraph"
  },
  {
    "title": "ACCELERATING DIGITAL TRANSFORMATION",
    "data": "The pandemic and shift to remote working accelerated ADB’s digital transformation and the modernization of its IT systems. To help staff enhance their digital skills and adapt to work from home, ADB fast-tracked its IT training program: within 3 months, the bank delivered more than 200 micro-learning sessions for about 5,000 participants, more than double its annual rate of IT training.<br><br><br>ADB delivered 50 new digital products, almost double the 2019 total, including platforms to support online collaboration, and automation of business processes to ensure continued productivity while working from home. New real-time dashboards that automate management reporting and eliminate repetitive 'data' gathering include a COVID‑19 response dashboard to track ADB projects and a human resources dashboard to track staff working outside duty station.<br><br><br>ADB also initiated eight new digital projects worth about $37 million to tackle, for example, modernizing the Sovereign Operations system, managing partner funds and project financing, and establishing new institutional systems for government relations and legal document management. It also created integrated platforms for nonsovereign operations, and modernized ADB’s disbursement systems.<br><br><br>The bank’s <a href='https://digital.adb.org/' target='_blank' onclick='linkHandler(event);'>Digital Innovation Sandbox</a> program crowdsourced hundreds of ideas and solutions on health and well-being, education, economic development, and enhancing institutions. Emerging technologies, including artificial intelligence, robotic process automation, conversational bots, and distributed ledger technology (blockchain), were pilot tested across the bank. These pilots catalyzed digital culture change by automating business processes, using bots to engage with business partners, leveraging artificial intelligence in analyzing ADB projects over past years, and improving opportunities and efficiencies in sovereign and private sector operations.",
    "type": "expandTwo"
  },
  {
    "data": "ENSURING A ROBUST RESOURCE BASE",
    "type": "heading"
  },
  {
    "data": "In 2020, donors agreed to replenish the <a href='https://www.adb.org/what-we-do/funds/adf/replenishments/adf-13' target='_blank'>Asian Development Fund 13</a> (ADF 13) and Technical Assistance Fund 7 (TASF 7) with in excess of $4 billion for 2021–2024. ADF 13 will help DMCs address key development issues including regional health security, disaster risk reduction, climate change adaptation, and gender equality.",
    "type": "paragraph"
  },
  {
    "data": "To better tackle shared objectives in its DMCs, ADB channels funding from other development partners through project-specific cofinancing, trust funds, and financing partnership facilities. In 2020, the bank continued to increase the efficiency and effectiveness of trust fund operations through investments in dedicated IT platforms to automate fund application, review, communication, portfolio monitoring, and reporting; and through internal capacity building and training for trust fund managers. These investments improved trust fund administration and transparent and meaningful donor reporting. To meet DMC needs as well as partners’ funding objectives, ADB maintained proactive communication with stakeholders to promptly identify funding gaps and available resources for deployment through trust funds.",
    "type": "paragraph"
  },
  {
    "data": "In 2020, ADB executed 146 medium- and long-term borrowing transactions, raising over $35 billion across 22 currencies—ADB’s largest, and one of its most diversified, funding programs. This included ADB’s offshore Mongolian togrog-linked bond, which set a new benchmark in the international bond market for frontier currencies, as well as Pakistan rupee-linked bonds, the first issue by a multilateral development bank of which Pakistan is a member. ADB also continued to issue thematic bonds and green bonds amounting to over $1.2 billion in 2020.",
    "type": "paragraph"
  },
  {
    "data": "<b><a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=To%20support%20pandemic%20response%20as%20well%20as%20longer-term%20development%20goals%2C%20ADB%27s%20largest%20ever%20borrowing%20program%20raised%20over%20%2435%20billion%20across%2022%20currencies%20in%202020.&amp;hashtags=COVID19' 'title'='Tweet this' target='_blank'>To support pandemic response as well as longer-term development goals, ADB’s largest ever borrowing program raised over $35 billion across 22 currencies in 2020.</b>",
    "type": "twitter"
  },
  {
    "data": "In anticipation of the move to alternative reference rates, ADB continued preparation for the scheduled<a href='https://www.adb.org/what-we-do/public-sector-financing/libor-transition' target='_blank'>phaseout of the London interbank offered rate (LIBOR)</a>. The preparations included updates to loan documentation and IT infrastructure to achieve smooth transition and close coordination with ADB members and clients.",
    "type": "paragraph"
  },
  {
    "data": "In 2020, ADB introduced a pilot framework for sovereign exposure exchanges with peer multilateral development banks, which will allow it to better manage concentrations in the operations portfolio.",
    "type": "paragraph"
  },
  {
    "data": "The bank also implemented the enhanced Capital Adequacy Framework, which is based on best practices and supports the development of operations under Strategy 2030. The capital utilization ratio (CUR) replaced the equity-to-loan ratio (ELR) as the capital indicator for financial planning.",
    "type": "paragraph"
  },
  {
    "data": "ADB’s shift to use of the CUR—the ratio of total economic capital used to usable equity—enabled the bank to enhance and quickly adjust its planning to help maximize its financial support to DMCs. The CUR is a more dynamic and information-rich measure than the ELR, and changes with markets and the credit cycle. The ELR focused on nominal capitalization and did not take into account changes in the risk profile of the balance sheet.",
    "type": "paragraph"
  },
  {
    "data": "During 2020, internal administrative expenses were managed flexibly and effectively to ensure resources were allocated and reallocated according to business needs as they emerged, including the necessary response to COVID‑19. As part of ongoing improvements to planning, budgeting, and accounting, the 3-year rolling capital expenditure framework was rolled out to headquarters facilities in 2020.",
    "type": "paragraph"
  },
  {
    "data": "IMPROVING OUR SERVICE TO ADB MEMBERS",
    "type": "heading"
  },
  {
    "data": "Regional Presence",
    "type": "heading"
  },
  {
    "data": "ADB opened an office in Singapore and opened Pacific country offices in the Cook Islands, Palau, and Tuvalu.",
    "type": "quote"
  },
  {
    "data": "In 2020, ADB completed a review of operations in its resident missions within DMCs. The review action plan will strengthen collaboration among ADB departments on country issues; sharpen the focus on private sector, advisory, and knowledge operations; and provide more efficient support and better connections from the bank’s headquarters to resident missions. The action plan will allow ADB to be more focused on and responsive to DMC needs, and to deliver more integrated development solutions.",
    "type": "paragraph"
  },
  {
    "data": "During the year, ADB opened an office in Singapore and opened Pacific country offices in the Cook Islands, Palau, and Tuvalu.",
    "type": "paragraph"
  },
  {
    "data": "Business Processes",
    "type": "heading"
  },
  {
    "data": "ADB reviewed the content and business process of its <a href='https://www.adb.org/documents/series/country-partnership-strategies' target='_blank'>country partnership strategies</a> (CPSs)—the main platform for the bank’s engagement with its DMCs. This review found that the bank’s 2016 reforms improved the quality, value addition, and efficiency of the CPS model and process. The review recommended further enhancements to embrace the new directions and priorities of Strategy 2030. It noted the need for differentiated country approaches, integrated private sector operations, enhanced interdepartmental collaboration, more targeted knowledge and innovation, and better alignment with the Sustainable Development Goals.",
    "type": "paragraph"
  },
  {
    "data": "The work of ADB’s new Strategy 2030 implementation group included finding effective ways to integrate sovereign and nonsovereign operations to provide more comprehensive support for DMCs. The bank established this group to manage change within the organization and to promote collaboration, innovation, and the sharing of ideas and knowledge across departments and areas of specialization.",
    "type": "paragraph"
  },
  {
    "data": "To enhance its sovereign operations, the bank launched a project to transform the existing IT systems of its sovereign operations into an end-to-end system that is integrated, accessible, flexible, and efficient. The new system will increase collaboration and transparency with accountability.",
    "type": "paragraph"
  },
  {
    "data": "Procurement",
    "type": "heading"
  },
  {
    "data": "Despite the challenges posed by COVID‑19, contract award achievements in 2020 exceeded 2019 levels. ADB introduced a new streamlined strategic procurement framework, including flexibility for emergency situations, and the framework’s flexibility enabled ADB and its clients to respond more appropriately and effectively to the pandemic. This involved directing procurement through United Nations agencies, as a result of the Board’s waiver permitting universal procurement in response to COVID‑19. It also included the use of framework agreements, direct contracts with existing qualified suppliers, and increased delegation of approval authority within ADB.",
    "type": "paragraph"
  },
  {
    "data": "To achieve increased value for money in development projects, ADB advocated the use of “merit points” to evaluate construction contracts when appropriate to assess qualitative factors. In 2020, merit points were used to evaluate the technical aspects of bids under the Philippines Malolos–Clark Railway Project, which resulted in contract awards of $2.5 billion. Seven other contracts employed merit point criteria in 2020, and further use of the approach is planned.",
    "type": "paragraph"
  },
  {
    "data": "ADB is also delivering increased value for money in its own procurement operations. In 2020, it set up 36 framework agreements for commonly required areas of expertise across the bank. These agreements enabled ADB to select 174 prequalified experts and contract 129 experts with significant time savings.",
    "type": "paragraph"
  },
  {
    "title": "ASIAN DEVELOPMENT BANK INSTITUTE",
    "data": "The <a href='https://www.adb.org/adbi/main' target='_blank' onclick='linkHandler(event);'>Asian Development Bank Institute(ADBI)</a>—ADB’s think tank based in Tokyo—addressed wide-ranging COVID‑19 challenges and policy needs during 2020. The institute examined issues such as the development of effective safety nets, behavioral insights and techniques for combating COVID‑19, and the potential for digitalization to drive sustainable and inclusive recovery.<br><br>ADBI participated in regional and global COVID‑19 policy development initiatives with other think tanks through the Global Solutions Initiative, Think20, and the University of Pennsylvania’s Think Tanks and Civil Societies Program (TTCSP). For the second year running, TTCSP named ADBI as the world’s top government-affiliated think tank in its annual <em>Global Go to Think Tank Index Report</em>. The institute also placed 24th in the index’s worldwide think tank ranking.<br><br>During 2020, ADBI published 12 open access books, 145 working papers, and 8 policy briefs. It hosted 42 largely online research events for 3,996 policymakers and stakeholders, with a 40% female participation rate. In addition to COVID‑19 issues, ADBI’s research focused on topics such as energy reform, financial inclusion, gender gaps, green and ethical finance, small and medium-sized enterprise trade, and urban resilience.<br><br>ADBI also organized 47 capacity-building and training events, which attracted a total of 5,304 participants, with a 40% female participation rate. About 19% of these events were hosted in collaboration with ADB. The institute also accelerated development of the ADBI E-Learning platform and online courses with external partners such as the University of Cambridge and Stanford University.",
    "type": "expand"
  },
  {
    "data": "INVESTING IN OUR PEOPLE",
    "type": "heading"
  },
  {
    "data": "Through flexible work arrangements implemented in response to COVID‑19, ADB explored new ways of fostering staff well-being, productivity, engagement, and commitment. The bank established a strategy to support staff to be agile, autonomous, continually learning, and performing at their best while working in a virtual environment. It made available a broader range of learning opportunities and purchased a comprehensive e-learning library. The LinkedIn Learning hub gives staff access to more than 15,000 resources to enhance creative, business, and technology skills. Half of ADB’s staff attended a learning program in 2020 with 95% rating their overall experience as very good or excellent.",
    "type": "paragraph"
  },
  {
    "data": "The pandemic has had a profound impact on all members of the ADB community, especially given the challenges of balancing professional and domestic life while working from home. ADB enhanced its health and medical support for staff, provided extra and more flexible leave allowances to support work–life balance, and increased its awareness raising about the well-being resources and medical services available. ADB also kept its headquarters open continually to staff and contractors as a safe haven from March onward. During 2020, an average of 149 people used the safe haven facilities each day.",
    "type": "paragraph"
  },
  {
    "data": "As an immediate crisis response, ADB provided a series of well-being webinars with a focus on leading oneself and others through change. The highly interactive webinars explored themes like taking care of yourself and others, managing teams and virtual collaboration, and thriving through change. The series helped staff build capabilities to respond effectively to working and living in a crisis environment.",
    "type": "paragraph"
  },
  {
    "data": "ADB also offered a meditation and movement program based on neuroscience research and a stress first aid program to help supervisors identify stress and respond effectively. During October, the bank held online events providing guidance on health, wellness, safety, and resilience for the ADB community. The 50 events included workshops and webinars and covered topics such as physical fitness, mental health, mindfulness and meditation, personal safety, domestic violence, and managing finances. The bank also produced a resource sheet on managing mental health to help staff access support through the employee assistance program and the in-house counselor.",
    "type": "paragraph"
  },
  {
    "data": "The bank prioritized recruitment of staff and consultants related to its COVID‑19 response. Departments targeted staff resources, both by redeploying staff with relevant skills and through recruitment, to meet the needs of DMCs. ADB used new ways to bring new staff on board virtually. In line with its commitment to diversity and inclusion, ADB made progress in the recruitment of women into its ranks of international staff, particularly at mid to senior levels. Women now account for 37.7% of ADB’s international staff, up slightly from 36.6% in 2019.",
    "type": "paragraph"
  },
  {
    "data": "ADB implemented new initiatives to become more responsive to changing circumstances and business needs. For example, it introduced staff pooling and job-sharing arrangements. It also began exploring a wider range of contract types, such as renewable fixed terms and the contingent workforce for consultant use, to provide greater flexibility to its existing personnel.",
    "type": "paragraph"
  },
  {
    "data": "In November, the bank launched a cultural transformation initiative led by President Asakawa to foster an enabling culture that helps all staff to thrive and to focus on achieving the shared vision of a prosperous, inclusive, resilient, and sustainable Asia and the Pacific. Through a consultative and iterative process, the initiative will refresh and articulate ADB’s core values and supportive behaviors. It will review ADB’s structure, business processes, human resource policies, and practices to ensure they are aligned with core values and behaviors. The initiative also aims to enhance collaboration across the bank.",
    "type": "paragraph"
  },
  {
    "data": "To help foster a positive workplace, ADB established a new Office of Professional Conduct to support and advise staff and Management. This carries out training and raises awareness about ADB’s code of conduct, provides advice on how to apply the code in particular situations, and supports staff and managers to assess and resolve workplace concerns. Since its inception, the office has handled over 100 staff inquiries. It has also set up awareness programs to strengthen understanding of professional conduct and has provided training to help staff act as “first responders” for colleagues experiencing stress and other difficulties.",
    "type": "paragraph"
  },
  {
    "data": "The Office of the Ombudsperson continued to provide impartial and confidential consultation, facilitation, and conflict management services to all members of the ADB community. It compiles anonymous aggregate 'data' and other findings to inform decision-makers of problem areas and trends that may require attention. It makes recommendations to resolve systemic issues and suggest institutional changes when appropriate. The office’s cases in 2020 showed that the pandemic exacerbated previously observed concerns and issues regarding mental health and well-being.",
    "type": "paragraph"
  },
  {
    "data": "During 2020, ADB concluded a comprehensive review of its employment benefits and compensation. These reviews are conducted every 5 years to ensure that the bank’s policies in remuneration remain competitive and fit-for-purpose. As a result of the review, ADB is, for example, now blending 'data' from Asia and the Pacific, Europe, and the United States and considering the policies of international financial institutions and the private and public sectors to get a better market proxy for international staff salary and benefits. The bank increased its retirement age from 62 to 65 (for new employees) and introduced changes in other benefits, such as increased parental leave and reduced post-secondary education assistance (for new employees). In recognition of the economic impact of COVID‑19 globally, the bank committed to one-time awards in 2021 to recognize high performers, instead of permanent salary increases. ADB recognizes the need for further flexibility in benefits and compensation, and the review’s other policy recommendations will be assessed and implemented in the years ahead.",
    "type": "paragraph"
  }, {
    "data": "ACCOUNTABILITY AND ASSURANCE",
    "type": "heading"
  },
  {
    "data": "ADB devotes substantial resources to manage credit, market, and operational risks. Through these policies, the bank ensures prudent risk management principles and business processes that allow staff to monitor and manage all risks associated with operations.",
    "type": "paragraph"
  },
  {
    "data": "Internal Audit",
    "type": "paragraph"
  },
  {
    "data": "The bank used remote auditing tools and techniques to respond to restrictions in movement during 2020. Internal audit examined 'data' on financial operations, governance, risk management, and control by gathering electronic evidence and interacting with clients virtually.",
    "type": "paragraph"
  },
  {
    "data": "ADB incorporated cognitive technology and robotic process automation to examine the completeness of covenant clauses in its IT system for sovereign projects. In addition, ADB upgraded its core audit support system into an on-premise, cloud-based management system to support the work-from-home environment.",
    "type": "paragraph"
  },
  {
    "data": "In 2020, ADB issued 13 audit and 3 advisory reports covering operations, finance and risk, administration and operations support, and IT. These focused on enhancing four strategic areas of ADB’s work: collaboration across the bank, support to the private sector, use of digital technology, and institutional administration.",
    "type": "paragraph"
  },
  {
    "title": "INDEPENDENT EVALUATION",
    "data": "See how independent evaluation at ADB supports both accountability and learning.<br><br>High-level evaluations by the <a href='https://www.adb.org/site/evaluation/main' target='_blank'>Independent Evaluation Department (IED)</a> in 2020 covered critical areas of ADB’s performance and results. The IED assessed areas including transport, energy, knowledge, safeguards,public–private partnerships, and ADB’s self-evaluation system. In addition, the IED produced 14 project and technical assistance performance evaluations and validated 70 project completion reports and 6 country partnership strategy reviews, despite the challenges of travel and communication due to COVID‑19. Its work provided timely evidence to help ADB continue to improve project design, operations, and development outcomes.<br><br>To provide just-in-time support to COVID‑19 responses, in February 2020, the IED produced a brief highlighting evaluation lessons from multilateral agencies’ experiences of tackling health crises and epidemics. The IED also synthesized relevant evaluation lessons on supporting MSMEs during financial crises, strengthening social assistance systems, and delivering vaccination programs.<br><br>To support communication of evaluation findings, the IED created a video interview series. In the videos, heads of independent evaluation from multilateral development banks discuss topics that include applying lessons from past crises, carrying out evaluations remotely, and engaging with operations while maintaining independence.<br><br>During 2020, the IED co-hosted its first virtual Asian Evaluation Week, which attracted over 1,200 participants from across the world. This event involved 32 sessions on evaluating for a better future, including how evaluation can support innovation and provide strategic direction with a public and private sector perspective. The event was jointly sponsored with the Ministry of Finance, PRC.<br><br>To enhance its own operations, the IED launched a new technical assistance completion report validationsystem and collaborated with ADB Management to develop an evaluation principles document.",
    "image":"org_adbi_book.jpg",
    "type": "expand"
  },
  {
    "data": "Accounting and Internal Controls",
    "type": "heading"
  },
  {
    "data": "In 2020, ADB administered total annual disbursements of $23.6 billion for ordinary capital resources and special funds. It also provided COVID‑19-related support to project teams in loan negotiations, project documents, and disbursements.",
    "type": "paragraph"
  },
  {
    "data": "ADB continues to deliver timely financial statements and maintains effective internal controls for financial reporting for its own funds and trust funds. The bank successfully implemented a current expected credit loss model in 2020, which is one of the significant accounting standards affecting the bank’s loans, guarantees, and debt security products. For 2020, the bank’s external auditors noted that ADB’s financial statements were presented fairly in all material respects, and that ADB’s internal control over financial reporting was effective.",
    "type": "paragraph"
  },
  {
    "data": "ADB maintained knowledge sharing and outreach to clients through virtual seminars on loan disbursement and accounting. It also implemented new IT systems and tools to improve accounting efficiency, information security, and service to borrowers and internal clients.",
    "type": "paragraph"
  },
  {
    "data": "<b><a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=In%202020%2C%20ADB%20administered%20total%20annual%20disbursements%20of%20%2423.6%20billion%20for%20ordinary%20capital%20resources%20and%20special%20funds.' 'title'='Tweet this' target='_blank'>In 2020, ADB administered total annual disbursements of $23.6 billion for ordinary capital resources and special funds.</a></b>",
    "type": "twitter"
  },
  {
    "data": "Anticorruption and Integrity",
    "type": "heading"
  },
  {
    "data": "In 2020, ADB successfully conducted investigations, proactive integrity reviews, and capacity-building efforts by using remote technologies and engaging resident mission colleagues and external experts present in the countries concerned.",
    "type": "paragraph"
  },
  {
    "data": "Over the year, ADB assessed a record 375 complaints (an increase from 299 in 2019), with 263 closed and 112 requiring further investigation. It also concluded 76 external investigations, resulting in the debarment of 89 firms and 31 individuals and the issuance of reprimands in 20 cases and cautions in 9 cases. The bank conducted three proactive integrity reviews and one follow-up review of a previous review, and issued four reports for reviews conducted in previous years.",
    "type": "paragraph"
  },
  {
    "data": "As part of efforts to speed ADB’s COVID‑19 response without compromising standards, ADB integrity specialists worked side by side with project teams to strengthen procurement, financial management, and anticorruption controls in COVID‑19 project and program designs.",
    "type": "paragraph"
  },
  {
    "data": "Country Safeguards",
    "type": "heading"
  },
  {
    "data": "Following an independent evaluation of its 2009 Safeguard Policy Statement, completed in May 2020, ADB initiated a <a href='https://www.adb.org/who-we-are/about/safeguard-policy-review' target='_blank'>safeguard policy update</a>. This will provide opportunities for increased convergence of safeguards systems with other development partners. The review will consider policy architecture, emerging topics, and thematic issues and gaps. It will involve extensive consultations with stakeholders throughout the multiyear process, including DMCs and civil society organizations. The bank also prepared a study on how grievance redress mechanisms work at the project level, and will incorporate lessons from this into the safeguard policy update. ADB continued to assist the governments of Indonesia and Sri Lanka in diagnostics to assess the potential for using country safeguards at the agency level. At the request of the Sri Lanka Roads Development Authority (RDA), ADB provided support in updating the RDA’s safeguards implementation manuals.",
    "type": "paragraph"
  },
  {
    "data": "Addressing the Concerns of People Affected by ADB Projects",
    "type": "heading"
  },
  {
    "data": "ADB maintains an <a href='https://www.adb.org/who-we-are/accountability-mechanism/main' target='_blank'>Accountability Mechanism</a> to respond to people adversely affected by projects the bank supports. It received 25 complaints in 2020. In most of these, resettlement, compensation, and land acquisition were the main issues. Eleven of the complaints were found admissible for eligibility assessment and all requested problem-solving. Of these, two were determined to be eligible and are undergoing the resolution process, six were ineligible, and three are still undergoing eligibility assessment. In addition, ADB closed three complaints, for which facilitation was initiated in 2018—two in Mongolia and one in Georgia. No complaint was lodged for compliance review and a complaint was closed by the Compliance Review Panel in 2020.",
    "type": "paragraph"
  },
  {
    "data": "Despite the pandemic, ADB used videoconferences with key stakeholders and other remote methods to monitor the implementation of remedial action to address complaints. Monitoring of an urban transport project in Georgia and a power development project in the Philippines is ongoing. The monitoring was extended because of delays in implementation of remedial actions due to COVID restrictions.",
    "type": "paragraph"
  },
  {
    "data": "ADB developed a virtual training program that gives an integrated perspective on the Accountability Mechanism as a continuum of the safeguards policy at the bank, using a team of representatives from the Office of the Compliance Review Panel, the Office of the Special Project Facilitator, a regional department, and the department responsible for safeguards oversight. In July, this webinar series was piloted in India for ADB staff and executing and implementing agencies. In addition to discussing lessons learned from compliance review, problem-solving, and safeguards perspectives, the initiative highlighted the complementary role that ADB staff at headquarters and at resident missions play in ensuring safeguard compliance and accountability, including through proactive responses and problem-solving on complaints. ADB plans to replicate this training program in other DMCs.",
    "type": "paragraph"
  },
  {
    "data": "Disclosure and Transparency",
    "type": "heading"
  },
  {
    "data": "ADB retained its first-place ranking among 47 development organizations in the 2020 Aid Transparency Index.",
    "type": "quote"
  },
  {
    "data": "<a href='https://www.adb.org/documents/access-information-policy' target='_blank'>ADB’s Access to Information Policy</a> guides the bank’s efforts to be transparent and accountable in its operations. In 2020, ADB proactively disclosed to the public 5,837 project documents.",
    "type": "paragraph"
  },
  {
    "data": "The policy also aims to expand the public’s ability to request information about ADB’s operations and administration, and receive timely responses. In 2020, ADB received 4,498 formal requests for information. Of these, 3,437 (76%) were deemed valid. ADB acknowledged 77% of the valid requests within the required 7 days and responded to 86% within the required 30 days. ADB responded to 93% of the valid requests by the end of the year.",
    "type": "paragraph"
  },
  {
    "data": "ADB retained its first-place ranking among 47 development organizations in the <a href='https://www.publishwhatyoufund.org/the-index/2020/' target='_blank'>2020 Aid Transparency Index</a>, with a score of 98. The index is an independent measurement of aid transparency by the nongovernment organization Publish What You Fund.",
    "type": "paragraph"
  },
  {
    "data": "ADB retained its first-place ranking among 47 development organizations in the <a href='https://www.publishwhatyoufund.org/the-index/2020/' target='_blank'>2020 Aid Transparency Index</a>, with a score of 98. The index is an independent measurement of aid transparency by the nongovernment organization Publish What You Fund.",
    "type": "paragraph"
  },
  {
    "data": "org_photo2.jpg",
    "type": "image",
    "tag": "ADB made progress in the recruitment of women into its ranks of international staff, particularly at mid to senior levels. Women now account for 37.7% of ADB’s international staff."
  },
  {
    "title": "Next",
    "data": "Appendixes",
    "type": "button"
  }
]