[{
    "heading": "Chapter 1",
    "data": "SUPPORTING COVID‑19 RESPONSE AND RECOVERY",
    "type": "chaptertitle"
  }, {
    "data": "chapter1_1.jpg",
    "tag": "A $9 billion facility will provide rapid and equitable support for COVID‑19 vaccine access.",
    "type": "image"
  }, {
    "data": "A $9 billion facility will provide rapid and equitable support for COVID‑19 vaccine access.",
    "type": ""
  }, {
    "data": "The coronavirus disease (COVID‑19) has inflicted an unprecedented toll on the people, society, and economies of Asia and the Pacific, as on the rest of the world. From the loss of life to the lingering social and economic ramifications of measures to contain the virus, the pandemic has affected everyone. In Asia and the Pacific, by December 2020, more than 17 million cases of the disease had been identified, having caused more than 295,000 deaths.",
    "type": "paragraph"
  }, {
    "data": "ADB moved swiftly to deliver flexible support to its developing member countries (DMCs). The bank began refocusing existing projects in late January 2020, and in February provided grants and technical assistance to help governments meet emergency health needs, including for supplies and equipment. ADB also set up a rapid and flexible financing instrument called the COVID‑19 Pandemic Response Option, or CPRO, to help governments protect the poor and vulnerable groups. Additionally, it provided extra support for the private sector, including for trade and supply chains. As the scale of the crisis became clearer, in April ADB expanded its initial allocation for COVID‑19 response and made available up to $20 billion to help governments and the private sector meet emergency needs, provide short-term economic stimulus, and deliver longer-term assistance for sustainable recovery. Further help to secure vaccines followed.",
    "type": "paragraph"
  }, {
    "data": "",
    "type": "video"
  }, {
    "data": "With the pandemic threatening to reverse recent improvements in lives and livelihoods, ADB also continued to focus on projects and programs under the operational priorities of Strategy 2030.",
    "type": "paragraph"
  }, {
    "data": "Combining <a href='https://www.adb.org/what-we-do/covid19-coronavirus' target='blank'>pandemic response </a>with financing under its broader longer-term priorities, ADB’s total commitments from its own resources for lending, grants, guarantees, equity investments, and technical assistance reached $31.6 billion in 2020—32% higher than in 2019. The increase was largely due to the bank’s pandemic support, which accounted for half of its total commitments. This was accompanied by cofinancing of $16.4 billion, including $10.8 billion for COVID‑19 response.",
    "type": "paragraph"
  }, {
    "title": "SUPPORTING ACCESS TO VACCINES",
    "data": "ADB launched the <a href='https://www.adb.org/news/9-billion-adb-facility-help-members-access-and-distribute-covid-19-vaccines' target='blank'> $9 billion Asia Pacific Vaccine Access Facility (APVAX)</a> in December 2020 to help the bank’s developing members procure and deliver effective and safe COVID‑19 vaccines in a rapid and equitable manner. Its requirements include a comprehensive needs assessment, a plan for inclusive vaccine allocation, and arrangements for coordination among development partners.<br><br> To implement APVAX, ADB is working closely with the COVID‑19 Vaccines Global Access Facility; Gavi, the Vaccine Alliance; the World Bank Group; the World Health Organization (WHO); and other bilateral and multilateral partners.<br><br> The bank will also collaborate with partners, including the United Nations Children’s Fund (UNICEF) and WHO, to implement a further $20.3 million in technical assistance to help developing members establish systems for efficient and equitable vaccine distribution. The funds will help members assess health systems, develop readiness plans, and strengthen logistics and monitoring.<br><br>To support vaccine access further and help keep crucial supply lines flowing, ADB made available a $500 million import facility for the purchase of vaccines and related products such as syringes. The facility provides AAA-guarantees to mitigate payment risks in developing economies.",
    "type": "expand"
  }, {
    "data": "To implement APVAX, ADB is working closely with the COVID‑19 Vaccines Global Access Facility; Gavi, the Vaccine Alliance; the World Bank Group; the World Health Organization (WHO); and other bilateral and multilateral partners.",
    "type": "expandContent"
  }, {
    "data": "The bank will also collaborate with partners, including the United Nations Children’s Fund (UNICEF) and WHO, to implement a further $20.3 million in technical assistance to help developing members establish systems for efficient and equitable vaccine distribution. The funds will help members assess health systems, develop readiness plans, and strengthen logistics and monitoring.",
    "type": "exapandContent"
  }, {
    "data": "To support vaccine access further and help keep crucial supply lines flowing, ADB made available a $500 million import facility for the purchase of vaccines and related products such as syringes. The facility provides AAA-guarantees to mitigate payment risks in developing economies.",
    "type": "expandContent"
  }, {
    "data": "<b> <a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=ADB%20operations%20reached%20%2431.6%20billion%20in%202020%20to%20help%20Asia%20and%20the%20Pacific%20swiftly%20tackle%20COVID-19%2C%20promote%20sustainable%20recovery%2C%20and%20address%20long-term%20challenges.&amp;hashtags=COVID19' title='Tweet this' target='blank'>ADB operations reached $31.6 billion in 2020 to help Asia and the Pacific swiftly tackle COVID-19, promote sustainable recovery, and address long-term challenges.</a> </b>",
    "type": "twitter"
  }, {
    "data": "IMPACTS OF THE PANDEMIC IN ASIA AND THE PACIFIC",
    "type": "heading"
  }, {
    "data": "The impacts of COVID‑19 have been particularly felt by vulnerable groups: the virus has been particularly severe for the elderly, while children and youth have struggled with school closures. Informal and low-paying jobs have disappeared with women most disadvantaged by those job losses, while travel restrictions have deprived migrant workers of income.",
    "type": "paragraph"
  }, {
    "data": "Growth forecasts from the Asian Development Outlook Update 2020 suggest the pandemic has undone 3–4 years of poverty reduction in the developing economies of Asia and the Pacific. COVID‑19 is estimated to have meant an extra 162 million people in the region living under the poverty line of $3.20 per day, and 78 million people in extreme poverty on under $1.90 per day. Recovery from the pandemic will require a renewed focus on inclusive economic growth to address both poverty and growing inequality.",
    "type": "paragraph"
  }, {
    "data": "The spread of COVID‑19 during 2020 drove governments across the Asia and Pacific region to impose strict measures to contain the virus. Although these measures varied in their severity, they were all designed to restrict mobility and human interaction, and a plunge in economic activity was the natural consequence. Tourism was particularly hard hit by extensive travel restrictions. To compound the problem, the economies of the region’s major trading partners also contracted sharply, reducing demand for exports.",
    "type": "paragraph"
  }, {
    "data": "As a result, ADB estimates that gross domestic product (GDP) shrank across Asia and the Pacific that year—the first contraction in nearly 6 decades. GDP is expected to have shrunk in most of the region’s individual economies while those that expanded will post lower growth rates than in previous years. Small tourism-driven economies like the Cook Islands, Fiji, Palau, and Vanuatu, for example, struggled: visitor arrivals in Fiji fell by over 80% in 2020 to their lowest annual total since 1970, while Palau experienced its first fiscal deficit in 10 years. Meanwhile, the economy of the People’s Republic of China (PRC)—a regional powerhouse—grew by only 2.3%.",
    "type": "paragraph"
  }, {
    "data": "The pandemic crippled many micro, small, and medium-sized enterprises (MSMEs) and businesses operating informally. Such operations form the backbone of the regional economy, employing more than 70% of all workers. Asia and the Pacific therefore expects to lose up to 167 million jobs in the immediate term—seven times the number lost during the 2008–2009 global financial crisis.",
    "type": "paragraph"
  }, {
    "data": "The region’s 91 million migrant workers were also denied income opportunities for much of 2020. With many of these workers becoming unemployed or receiving significantly reduced pay, remittances to Asia and the Pacific dropped by $54.3 billion over the year compared to 2019.",
    "type": "paragraph"
  }, {
    "data": "The pandemic’s economic impact on developing Asia is estimated at between $1.3 trillion and $2.0 trillion lost, equivalent to 5.7%–8.5% of what regional GDP should have been had the pandemic not occurred.",
    "type": "paragraph"
  }, {
    "data": "In response, in 2020 ADB DMCs announced policy packages amounting to $3.6 trillion, or 15.2% of regional GDP. DMCs in Central and West Asia announced packages totaling 7.2% of their combined GDP; East Asia 16.4%; the Pacific 7.5%; South Asia 12.7%; and Southeast Asia 13.2%.",
    "type": "paragraph"
  }, {
    "data": "ADB’S RAPID AND COORDINATED RESPONSE",
    "type": "heading"
  }, {
    "data": "The bank worked closely with development partners and stakeholders to help its DMCs tackle this unprecedented crisis, ensuring the efficient and coordinated deployment of support to deliver maximum impact.",
    "type": "paragraph"
  }, {
    "data": "ADB participated in high-level dialogue with DMC governments, multilateral institutions, and bilateral partners to identify specific needs and more systematic responses to the pandemic. The bank continuously exchanged information and coordinated pandemic response approaches to fiscal support operations with the World Bank, the International Monetary Fund, and many other development partners.",
    "type": "paragraph"
  }, {
    "data": "<a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=Collaboration%20and%20coordination%20with%20partners%20and%20stakeholders%20enabled%20ADB%20to%20deliver%20and%20maximize%20the%20impact%20of%20financial%20assistance%20to%20help%20address%20the%20pandemic.&amp;hashtags=COVID19' title='Tweet this' target='_blank'>Collaboration and coordination with partners and stakeholders enabled ADB to deliver and maximize the impact of financial assistance to help address the pandemic.</a></b>",
    "type": "twitter"
  }, {
    "data": "",
    "type": ""
  }, {
    "data": "ADB representatives collaborated with the United Nations Children’s Fund (UNICEF) and other United Nations agencies on emergency response efforts, including the global procurement of COVID‑19 supplies. To promote universal health coverage and health security, the bank cooperated with the World Health Organization (WHO) on joint policy analysis and knowledge sharing. ADB also engaged with these and other key global vaccine partners to develop and implement mechanisms for equitable vaccine delivery (see box above).",
    "type": "paragraph"
  }, {
    "data": "Such collaboration and coordination enabled ADB to deliver and maximize the impact of financial assistance in direct support of efforts to address the COVID‑19 pandemic.",
    "type": "paragraph"
  },

  {
    "data": [{
        "name": "India",
        "series": [{
            "name": "2010",
            "value": 7300000
          },
          {
            "name": "2011",
            "value": 8940000
          }
        ]


      },

      {
        "name": "USA",
        "series": [{
            "name": "2010",
            "value": 7870000
          },
          {
            "name": "2011",
            "value": 8270000
          }
        ]
      },

      {
        "name": "France",
        "series": [{
            "name": "2010",
            "value": 5000002
          },
          {
            "name": "2011",
            "value": 5800000
          }
        ]
      }
    ],

    "type": "horizontalChart"
  },

  {
    "data": "<b>ADB supported developing member countries with rapid countercyclical fiscal support.</b>A key component of ADB’s pandemic response package was quick-disbursing countercyclical funding under the CPRO. With some DMCs experiencing reductions in annual tax revenue of up to 25%, the CPRO financing helped governments quickly contain the disease, strengthen health systems, assist distressed businesses, support key sectors of the economy, and expand social protection to millions of people affected by the crisis. Under this option, ADB provided $10.2 billion in financing to the governments of 26 countries in 2020.",
    "type": "paragraph"
  }, {
    "data": [{
        "x": "COVID-19 Pandemic Response Option",
        "y": 2961,
        "text": "2,961"
      },
      {
        "x": "Other COVID-19 Operations",
        "y": 10191,
        "text": "10,191"
      }

    ],
    "type": "chart"
  }, {
    "data": "<b>ADB provided grants and technical assistance for immediate needs.</b> The bank committed technical assistance grants for emergency response and capacity development to help DMCs purchase equipment and enhance the capabilities of first responders.",
    "type": "paragraph"
  }, {
    "data": "A regional technical assistance project totaling $68.6 million helped provide supplies as well as build short- to medium-term capacity and prepare health systems for pandemics. The scope of the assistance was later expanded to help DMCs prepare for vaccine rollouts.",
    "type": "paragraph"
  }, {
    "data": "ADB also committed grants for emergency support from the <a href='https://www.adb.org/what-we-do/funds/asia-pacific-disaster-response-fund-apdrf' target='blank'> Asia Pacific Disaster</a> Response Fund and the <a href='https://www.adb.org/what-we-do/funds/japan-fund-for-poverty-reduction' target='blank'>Japan Fund for Poverty Reduction</a>. The Government of Japan contributed $75 million to both funds. Grants from the <a href='https://www.adb.org/what-we-do/funds/adf/main' target='blank'>Asian Development Fund</a> funded CPRO and other pandemic-related projects.",
    "type": "paragraph"
  }, {
    "data": "<b>ADB committed $2.9 billion to private sector financing related to the pandemic.</b> Through these loans and guarantees, the bank increased its support for trade and supply chains and for microfinance for vulnerable borrowers, and directly financed companies working to overcome the challenges posed by the pandemic.",
    "type": "paragraph"
  }, {
    "data": "ADB’s first private sector assistance to address health security during the pandemic supported the continued supply of essential medicines and personal protective equipment (PPE). In February, ADB provided an initial $18.5 million in financing to Wuhan-based Jointown Pharmaceutical Group Co. Ltd. in the PRC. The financing helped Jointown distribute urgently needed medical supplies, antiviral drugs, and PPE to hospitals and retail pharmacies.",
    "type": "paragraph"
  }, {
    "data": " <b> <a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=ADB%20increased%20its%20support%20for%20trade%20and%20supply%20chains%20in%202020%20and%20directly%20financed%20companies%20working%20to%20overcome%20the%20challenges%20of%20the%20pandemic.&amp;hashtags=COVID19' title='Tweet this' target='_blank'>ADB increased its support for trade and supply chains in 2020 and directly financed companies working to overcome the challenges of the pandemic.</a> </b>",
    "type": "twitter"
  }, {
    "data": "<b>The bank mobilized over $10 billion in external resources.</b> To maximize its support to DMCs during the COVID‑19 crisis, ADB collaborated with numerous multilateral and bilateral partners to align resources, generate cofinancing, and ensure better coordination. By doing so, the bank mobilized $8.2 billion for pandemic-related sovereign operations, mostly for the CPRO, and $2.7 billion in cofinancing for nonsovereign (private sector) operations, mostly for its Trade Finance, Supply Chain Finance, and Microfinance Programs.",
    "type": "paragraph"
  }, {
    "data": "<b>ADB raised over $35 billion from capital markets.</b> Throughout 2020, ADB implemented the largest borrowing program in the bank’s history to support the COVID‑19 response and its wider operations. In June 2020, the Board of Directors approved an increase in borrowing authorization from $28 billion to $40 billion. This allowed ADB to raise $35.8 billion across various structures, currencies, and markets, including green, gender, health, and water bonds. In March and April, it accessed the United States dollar market with its co-largest global benchmark bond issues—$4.5 billion each with maturities of 2 and 5 years.",
    "type": ""
  }, {
    "data": "Intensifying Collaboration with Civil Society Organizations",
    "type": "heading"
  }, {
    "data": "The scale of the COVID‑19 pandemic and the impacts of widespread restrictions on movement to contain the virus required a community-based response. Civil society organizations (CSOs), through their networks of community groups and their understanding of the assets and resources available in their communities, are well placed to respond to these needs promptly. The services of many existing community social welfare programs—such as food and meal delivery schemes, care services to vulnerable individuals and households, and information and helpline services—have been in higher demand during the pandemic.",
    "type": "paragraph"
  }, {
    "data": "To support such work, for example, ADB committed $2 million in cofinancing from the Japan Fund for Poverty Reduction for technical assistance to help CSOs respond to needs arising from COVID‑19. The project will help CSOs provide services for community-based activities to mitigate and prevent COVID‑19; social protection for vulnerable communities, including elderly care; and economic support for those whose livelihoods are affected by the pandemic.",
    "type": "paragraph"
  }, {
    "data": "OPERATIONAL PRIORITIES IN THE CONTEXT OF COVID‑19",
    "type": "heading"
  }, {
    "data": "The effects of the COVID‑19 pandemic were intensified by the ongoing core development challenges that ADB has been helping DMCs to address through the seven operational priorities of its long-term strategy, Strategy 2030. The challenges include deficiencies in health, education, and social protection systems. The pandemic has also highlighted the importance of continuing to tackle underlying development issues to support an inclusive and sustainable recovery.",
    "type": "paragraph"
  }, {
    "data": "covid_chart3.png",
    "type": "image"
  }, {
    "data": "Addressing Remaining Poverty and<br>Reducing Inequalities",
    "image": "op1_color.png",
    "type": "logoHeading"
  }, {
    "data": "",
    "type": ""
  }, {
    "data": "COVID‑19 posed serious setbacks to the development progress and poverty reduction efforts in many DMCs. To help ease the pandemic’s heavy burden on the poor and vulnerable, ADB ramped up its investments in poverty reduction and social inclusion. To make quality health care more accessible and inclusive, sector interventions were aimed not only at emergency response during the onset of COVID‑19 but also toward strengthening health systems, increasing resilience to future pandemics. In addition, ADB committed 35 social protection projects in 2020, more than the combined number of such projects in 2017–2019. Of the 35 projects, 24 used the CPRO to support vulnerable populations in DMCs.",
    "type": "paragraph"
  }, {
    "data": "<b> <a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=ADB%20committed%2035%20social%20protection%20projects%20in%202020%2C%20more%20than%20in%202017-2019%20combined.' title='Tweet this' target='_blank'>ADB committed 35 social protection projects in 2020, more than in 2017–2019 combined.</a> </b>",
    "type": "twittter"
  }, {
    "data": "ADB’s investments helped governments strengthen social protection systems by scaling up existing programs or introducing new ones. This included greater assistance to women and children, improved social insurance, and expanded labor market programs, including wage subsidies and support to MSMEs.",
    "type": "paragraph"
  }, {
    "data": "Education was among the sectors most affected by COVID‑19 and where the impacts could be particularly long-lasting. The pandemic has widened inequities, especially learning gaps. The unprecedented closure of education institutions due to COVID‑19 has made it even harder to help students achieve basic learning outcomes.",
    "type": "pargraph"
  }, {
    "data": "In response, ADB is working to help DMCs adapt, strengthen, and rejuvenate education systems. This includes promoting quality, relevance, and inclusion in education and harnessing education technology to help improve learning.",
    "type": "paragraph"
  }, {
    "data": "In Sri Lanka, for example, ADB committed a $400 million loan for a major new secondary education sector improvement program. This is helping introduce digital learning to address pandemic disruption and to build education system resilience for future emergencies. It will also support longer-term recovery by equipping students with skills for a knowledge-based economy. More broadly, ADB is collaborating with regional and global partners, such as on the Save Our Future campaign, to help keep young people in school.",
    "type": "paragraph"
  }, {
    "data": "Accelerating Progress<br>in Gender Equality",
    "image": "op2_color.png",
    "type": "logoHeading"
  }, {
    "data": "Women have been particularly affected by COVID‑19: the pandemic has worsened gender inequality, gender-based violence, and the burden of unpaid work. Women disproportionately rely on employment in the economic sectors that have been hardest hit, such as tourism, manufacturing, and textiles. Maternal and infant mortality has also risen due to distressed health systems, while more girls than boys have dropped out of school.",
    "type": "paragraph"
  }, {
    "data": "To tackle these added pressures and help protect progress in gender equality from the effects of the pandemic, ADB financed projects to provide cash transfers and food subsidies for women and girls in vulnerable households; deliver financial and wage subsidies for enterprises led by women; guarantee equipment, salaries, and welfare support for frontline health workers, who are mainly women; and ensure uninterrupted reproductive health services and support for those affected by gender-based violence. The bank also continued its support to reduce women’s time poverty and drudgery through time-saving infrastructure and technology, as well as redistributing and reducing unpaid care and domestic work.",
    "type": "paragraph"
  }, {
    "data": "To help accelerate long-term progress in gender equality, the bank will continue to use technical assistance and pilot projects to combat gender-based violence, support child and elderly care, promote women’s leadership, and employ climate change and disaster risk measures that meet the needs of women and girls.",
    "type": "paragraph"
  }, {
    "data": "ADB’s operations in 2020 included targeted operations to empower women and girls in areas such as education, health, financial inclusion, and job creation. In Fiji, for example, ADB committed a $200 million policy-based loan to support the government’s efforts in strengthening inclusive growth and the management of public finances. This initiative includes cash transfers to informal workers, support for businesses owned by women, gender-responsive budgeting pilots in government programs, and a COVID‑19 gender working group involving government and civil society.",
    "type": "paragraph"
  }, {
    "title": "PROGRESS AGAINST STRATEGY 2030 TARGETS",
    "data": "During 2018-2020, 89% of ADB committed operations promoted gender equality, up from 80% in 2017-2019, and still well on track to achieve the target of 75% in 2030.",
    "gender": "GENDER",
    "digit": 89,
    "sign": "%",
    "content": "During 2018-2020, 89% of ADB committed operations promoted gender equality, up from 80% in 2017-2019, and still well on track to achieve the target of 75% in 2030.",
    "type": "counter"
  }, {
    "data": "Gender mainstreamed projects directly narrowed gender gaps or benefited women and girls. Under the CPRO, for example, public sector management projects increased women’s access to social protection and funding for small and medium-sized enterprises (SMEs). Road construction projects provided women with access to income-generating opportunities alongside capacity building to help them improve their skills. Many other projects included gender elements, for instance, to increase employment opportunities for women during infrastructure construction, operation, and maintenance.",
    "type": "paragraph"
  }, {
    "data": "Tackling Climate Change, Building<br>Climate and Disaster Resilience, and<br>Enhancing Environmental Sustainability",
    "image": "op3_color.png",
    "type": "logoHeading"
  }, {
    "data": "The pandemic has highlighted the costs of delayed action and inadequate investment in building resilience to known threats. It has shown the need to strengthen sustainability and preparedness by building back better and expediting green investments that can address climate change, support ecosystems as well as livelihoods, create jobs, and spur economic recovery.",
    "type": "paragraph"
  }, {
    "data": "Where possible, ADB integrated climate change mitigation and adaptation into its emergency pandemic response. In Pakistan, for example, an emergency assistance grant included approximately $10 million in mitigation finance to support energy-efficient buildings and off-grid renewable energy systems and $1 million in adaptation finance for water supply and sanitation facilities.",
    "type": "paragraph"
  }, {
    "title": "PROGRESS AGAINST STRATEGY 2030 TARGETS",
    "data": "In 2020, ADB provided $4.3 billion for climate change mitigation and adaptation, reaching $10.8 billion cumulative financing for 2019-2020. The bank remains committed to providing a total of $35 billion by 2024 and $80 billion by 2030.",
    "gender": "CLIMATE CHANGE",
    "digit": "$10",
    "symbol": "$",
    "sign": "B",
    "content": "",
    "type": "counter"
  }, {
    "data": "ADB provided about $274 million of climate finance through projects supporting the response to COVID‑19. Climate financing made up approximately a quarter of the bank’s commitments outside of the CPRO.",
    "type": "paragraph"
  }, {
    "data": "In spite of ADB’s reorientation of resources to meet members’ immediate needs, the share of climate change mitigation and/or adaptation operations remained roughly constant with a 3-year average of 58% in 2020 from 59% in 2019, while climate financing commitments dropped by a third. The bank remains fully committed to achieving its long-term climate targets and promoting a green and resilient recovery.",
    "type": "paragraph"
  }, {
    "data": "One of the effects of the pandemic has been an increase in waste from e-commerce and medical single-use plastics. In the PRC, where a growing urban population is boosting consumption, ADB committed technical assistance to help create policies and pilot programs to develop a green circular economy and zero-waste cities. The plans aim to link production, packaging, logistics, waste management, and resource recovery in a circular system to eventually eliminate waste.",
    "type": "paragraph"
  }, {
    "data": "To further mainstream environmental sustainability into ADB’s portfolio, the bank’s 2020 projects supported pollution control, resource efficiency, ocean health, biodiversity, and natural capital conservation and management.",
    "type": "paragraph"
  }, {
    "data": "Under its healthy oceans action plan, ADB provided DMCs with training on designing and financing bankable blue economy projects and applying nature-based solutions for coastal resilience.",
    "type": "paragraph"
  }, {
    "title": "PIONEERING RESOURCES ON POLICY RESPONSES AND GREEN RECOVERY",
    "data": "The scale of the pandemic’s effects and of the response to them mean that decisions governments make now will influence systems and define development directions well into the future. As the pandemic unfolded, ADB developed a COVID‑19 policy database to monitor key economic measures across ADB’s 68 members. The database aims to support impact assessments to help policymakers understand and develop effective responses to the pandemic.<br><br><br>A strong call quickly emerged to “build back better” in ways that are “green,” taking advantage of the global stimulus to invest in a more sustainable and resilient future. ADB expanded its policy database to include green recovery measures, from waste management and air quality to biodiversity and cross-cutting reforms and finance. It aims to share notable examples of transformative actions adopted by governments and organizations.<br><br><br>Other ADB resources on green recovery approaches include the publications <a href='https://www.adb.org/publications/climate-disaster-resilience-low-carbon-development-covid-19-recovery' ><i>Accelerating Climate and Disaster Resilience and Low-Carbon Development through the COVID‑19 Recovery</a> and <a href='https://www.adb.org/publications/green-finance-post-covid-19-economic-recovery-southeast-asia'>Green Finance Strategies for Post-COVID‑19 Economic Recovery in Southeast Asia.</i></a><br><br>The resources are designed to help decision-makers assess, select, and prioritize initiatives that can drive a sustainable economic recovery, reduce inequality, build resilience, and help deliver the Sustainable Development Goals.",
    "type": "expandTwo"
  }, {
    "data": "The scale of the pandemic’s effects and of the response to them mean that decisions governments make now will influence systems and define development directions well into the future. As the pandemic unfolded, ADB developed a COVID‑19 policy database to monitor key economic measures across ADB’s 68 members. The database aims to support impact assessments to help policymakers understand and develop effective responses to the pandemic.",
    "type": "expandContent"
  }, {
    "data": "A strong call quickly emerged to “build back better” in ways that are “green,” taking advantage of the global stimulus to invest in a more sustainable and resilient future. ADB expanded its policy database to include green recovery measures, from waste management and air quality to biodiversity and cross-cutting reforms and finance. It aims to share notable examples of transformative actions adopted by governments and organizations.",
    "type": "expandContent"
  }, {
    "data": "",
    "type": ""
  }, {
    "data": "The resources are designed to help decision-makers assess, select, and prioritize initiatives that can drive a sustainable economic recovery, reduce inequality, build resilience, and help deliver the Sustainable Development Goals.",
    "type": "expandContent"
  }, {
    "data": "Other ADB resources on green recovery approaches include the publications Accelerating Climate and Disaster Resilience and Low-Carbon Development through the COVID‑19 Recovery and Green Finance Strategies for Post-COVID‑19 Economic Recovery in Southeast Asia.",
    "type": "expandContent"
  }, {
    "data": "Making Cities<br>More Livable",
    "image": "op4_color.png",
    "type": "logoHeading"
  }, {
    "data": "Cities in Asia and the Pacific have faced huge challenges in providing health care, education, affordable housing, and social services, especially for the urban poor. These challenges have increased during the COVID‑19 pandemic.",
    "type": "paragraph"
  }, {
    "data": "As part of its response to COVID‑19 in the Pacific, ADB committed technical assistance to support access to clean water and sanitation facilities and enhanced hygiene practices in all Pacific DMCs. In November, the project delivered a webinar on pandemic planning for water utility managers in these DMCs to ensure business continuity of essential services in case of local transmission of COVID‑19.",
    "type": "paragraph"
  }, {
    "data": "ADB nonsovereign commitments helped ensure the uninterrupted supply of essential energy services to households, hospitals, industry, and other key services to support business continuity in Wuhan city and Hubei province in the PRC, enhancing urban resilience. Meanwhile, in India, ADB signed a $50.9 million financing agreement with ReNew Power Private Limited, the country’s largest independent renewable energy company, to help finance its working capital needs amid the pandemic.",
    "type": "paragraph"
  }, {
    "data": "Other projects to promote livable cities in 2020 covered urban water supply, wastewater and sanitation, and flood control, and addressed multiple issues together in integrated approaches to urban development. In the PRC, for example, ADB signed a $127.3 million loan to demonstrate low-carbon, climate-resilient urban development in Yanji city in Jilin province. The project will support city investments in transport infrastructure as well as bicycle paths, drainage, and green spaces. These investments are expected to help promote healthier lifestyles for Yanji’s citizens, reduce carbon emissions by 60,000 tons per year, and conserve about 4.8 million cubic meters of water annually.",
    "type": "paragraph"
  }, {
    "data": "Through the new Creating Investable Cities initiative, ADB is expected to provide technical assistance funded by grants to a pool of up to 15–20 cities over the next 5 years. The support will foster early-stage planning of quality municipal infrastructure, increased resource mobilization and interagency coordination to support private sector participation, and improved capacity to implement quality infrastructure and build back better.",
    "type": "paragraph"
  }, {
    "data": "Promoting Rural Development<br>and Food Security",
    "image": "op5_color.png",
    "type": "logoHeading"
  }, {
    "data": "Aside from job losses, limited wage labor opportunities, and reduced remittance income for the rural population, COVID‑19’s prolonged quarantine measures adversely impacted food trade and disrupted local agriculture supply chains in many DMCs. Despite the restrictions in mobility, ADB continued to promote rural development and food security by providing working capital for agribusiness, supporting value chain linkages, and pursuing policy reform. In 2020, it committed $1.3 billion in ordinary capital and concessional resources to agriculture, natural resources, and rural development, making up 4% of such resources committed.",
    "type": "paragraph"
  }, {
    "data": "Through its private sector operations, for example, ADB provided an emergency working capital loan of $10 million to Pran Dairy Limited in Bangladesh. The loan allowed Pran to continue procuring raw milk from the 12,000 smallholder dairy farmers in its value chain and to expand to a further 1,200 farmers who would otherwise have lost income.",
    "type": "paragraph"
  }, {
    "data": "In Maharashtra, India, ADB provided technical assistance to implement a direct digital marketing pilot with private sector companies to effectively link famer groups with urban consumers. The project will address supply chain disruptions caused by COVID‑19 and generate business opportunities for farmers, while supplying fresh vegetables and fruits for urban consumers.",
    "type": "paragraph"
  }, {
    "data": "In the Philippines, the government identified agriculture as a priority area for reform under its COVID‑19 pandemic economic recovery program. ADB provided a $400 million policy-based loan to the country to help implement trade policy and regulatory reforms to expand economic opportunities in the farming sector. This will help enhance public services and finance, provide unconditional cash grants for rural families affected by the reforms, provide zero-interest loans to over 1 million smallholder farmers, and implement preschool feeding programs to reduce malnutrition and stunting.",
    "type": "paragraph"
  }, {
    "data": "Strengthening Governance and<br>Institutional Capacity",
    "image": "op6_color.png",
    "type": "logoHeading"
  }, {
    "data": "Responding to COVID‑19 has placed severe strain on many DMC governments’ budget and their ability to deliver adequate public services. To effectively respond to the pandemic, ADB assessed the public finance capabilities of DMCs for each CPRO project, and designed measures to ensure the proper use of emergency funds. To help DMCs meet fiscal challenges while preserving service delivery given the added financial pressures of the pandemic, ADB provided substantial policy support for tax and customs collection, budgeting, debt sustainability, reform of state-owned enterprises (SOEs), and improvements in local governance.",
    "type": "paragraph"
  }, {
    "data": "The pandemic has brought into sharp focus the need to boost revenue collection by broadening countries’ tax bases. Among a number of commitments in 2020 supporting domestic resource mobilization, ADB provided regional technical assistance to help DMCs strengthen property tax management to enhance local revenue and service delivery. This is concentrating on improving property registration and valuation and providing capacity building in local tax policy and administration. The bank is providing focused assistance to enhance domestic resource mobilization in Pakistan, the Philippines, and Mongolia. ADB is also supporting DMCs to build a sound tax and fiscal policy geared toward ensuring that digital businesses pay a fair share of tax.",
    "type": "paragraph"
  }, {
    "data": "In September 2020, ADB announced the establishment of a regional hub on domestic resource mobilization and international tax cooperation. The hub will provide an open and inclusive platform for strategic policy dialogue, knowledge sharing, and development collaboration and coordination among ADB members and development partners.",
    "type": "paragraph"
  }, {
    "data": "Another governance priority for ADB is reform of SOEs, supporting their sustainability and enhancing critical infrastructure. In Papua New Guinea, ADB committed policy-based lending specifically focused on SOE reform, and policy-based lending designed to help governments in the wake of COVID‑19 include SOE reform policy actions. ADB is also doing more to combine sector reform with reform of SOEs, in 2020 working to ensure improved access to water in Georgia and electricity in Palau.",
    "type": "paragraph"
  }, {
    "data": "In addition, ADB’s law and policy reform efforts contributed to private sector development in Myanmar, assisting with the enactment of a modernized insolvency law and providing capacity development to government agencies, judges, and lawyers. The bank also supported the enactment of a new public–private partnership law in Viet Nam.",
    "type": "paragraph"
  }, {
    "data": "Fostering Regional Cooperation<br>and Integration",
    "image": "op7_color.png",
    "type": "logoHeading"
  }, {
    "data": "COVID‑19 restricted the international flow of trade, people, and resources. A potentially much larger degree of damage from the pandemic was averted by prompt and sustained collaboration. ADB helped DMCs maintain trade flows through continued operation of border checkpoints; supported regional value chains; and helped protect the vulnerable such as SMEs, people in border areas, and migrants.",
    "type": "paragraph"
  }, {
    "data": "The volume and number of ADB’s sovereign and nonsovereign operations supporting regional cooperation and integration (RCI) increased to $13.8 billion across 51 projects in 2020 ($16.7 billion including revolving programs). This was largely because of the number of RCI-related projects financed through countercyclical fiscal support programs for pandemic response. In Thailand, for example, the COVID‑19 Active Response and Expenditure Support program supports migrants’ health coverage and livelihoods, regional value chains, and stabilization of Thailand’s fairly large banking sector and bond market.",
    "type": "paragraph"
  }, {
    "data": "ADB is seeking to leverage stronger regional cooperation to help DMCs to recover from the pandemic. In 2020, the bank supported DMCs’ medium-term recovery needs, including through work on developing more sustainable and resilient maritime transport, strengthening regional service value chains and supporting SMEs, and helping small island developing states mitigate climate change and transboundary health risks.",
    "type": "paragraph"
  }, {
    "data": "The Asian Development Fund 13 is an important vehicle for tackling the pandemic and building a sustainable andinclusive recovery in line with Strategy 2030.",
    "type": "quote"
  }, {
    "data": "Asian Development Fund replenishment",
    "type": "heading"
  }, {
    "data": "The <a href='https://www.adb.org/what-we-do/funds/adf/replenishments/adf-13' target='blank'>Asian Development Fund 13 (ADF 13)</a>is an important vehicle for tackling the pandemic and building a sustainable and inclusive recovery in line with Strategy 2030. In 2020, donors agreed to a replenishment in excess of $4 billion to ADF 13 and Technical Assistance Fund 7 (TASF 7) for 2021–2024.",
    "type": "paragraph"
  }, {
    "data": "ADF 13 is the first replenishment to support Strategy 2030 over its full cycle. It encourages governments to consider ambitious projects that support RCI; regional public goods such as regional health security, disaster risk reduction, and climate change adaptation; and the transformative gender agenda of Sustainable Development Goal 5. ADF 13 will also help finance quality infrastructure in line with the G20’s principles of strong governance, private sector development, and debt sustainability, which have become even more critical in the fight against the pandemic.",
    "type": "paragraph"
  }, {
    "data": "",
    "type": ""
  }, {
    "data": "A priority for ADB in 2020 was safeguarding its personnel while ensuring business continuity to continue helping its DMCs. In March, ADB expanded its work-from-home arrangements with most personnel then working remotely for the remainder of the year. This required a significant acceleration of ADB’s efforts to strengthen its technology infrastructure to support decentralized work.",
    "type": "paragraph"
  }, {
    "data": "ADB supported staff through wide-ranging initiatives that included expanded medical, health, and training resources; provision of extra information technology (IT) equipment; strengthened communication; and greater flexibility in leave and benefits. The bank continually monitored the medical situation in its members and adjusted its protective measures accordingly, considering the impacts on staff members and their families and on consultants and contractors.",
    "type": "paragraph"
  }, {
    "data": "The bank introduced more flexibility in resource reallocation. It also implemented an expanded flexible budget management mechanism to better respond to COVID‑19-related costs.",
    "type": "paragraph"
  }, {
    "data": "<b>Streamlined procurement processes for faster response.</b> ADB fast-tracked improvements to its business processes in response to the COVID‑19 pandemic. It enhanced procurement of scarce medical supplies, coordinating closely with the United Nations and other international agencies to ensure quality and value for money. Using technical assistance financing to meet critical needs, ADB procured and delivered $13.3 million worth of PPE to 13 developing countries. ADB also encouraged the use of online systems to continue public procurement in the face of lockdowns and social distancing. It accredited the e-procurement platforms of three DMCs and provided a free e-bidding portal that was adopted by 10 DMCs.",
    "type": "paragraph"
  }, {
    "data": "covid_photo3.jpg",
    "type": "image"
  }, {
    "data": "<b>Enhanced portfolio management under emergency conditions.</b> ADB helped strengthen the capacity of its DMCs to manage projects amid the pandemic. The bank provided guidance on occupational health and safety for ADB-financed operations, worked closely with government agencies to review portfolio performance and ensure environmental and social safeguards, and tapped into new technologies to accelerate contract awarding and disbursement. ADB’s resident missions were crucial in speeding up the bank’s response to emerging project needs.",
    "type": "paragraph"
  }, {
    "data": "<b>Staged two-part Annual Meeting to share COVID‑19 strategies and solutions.</b> Held in two parts in May and September 2020, the virtual 53rd ADB Annual Meeting focused on challenges, strategies, and courses of action to address the impacts of the pandemic. It provided an opportunity for ADB governors, ministers, and other senior officials to come together and share insights on responding to COVID‑19.",
    "type": "paragraph"
  }, {
    "data": "During the second stage, ADB, WHO, and the Government of Japan held a symposium for health and finance ministers. Participants shared lessons on COVID‑19 response and discussed how to strengthen universal health coverage to help increase the region’s resilience to health and economic shocks.",
    "type": "paragraph"
  }, {
    "title": "KNOWLEDGE SOLUTIONS FOR <br>EFFECTIVE COVID‑19 RESPONSE",
    "para1": "The spread of COVID‑19 demonstrated the importance of prompt and comprehensive <a href='https://www.adb.org/what-we-do/knowledge' target='_blank'>knowledge support</a> in helpingDMCs contain and recover from the effects of the pandemic. The bank accelerated its analytical and policyadvisory services to supply timely evidence for policymaking and rapidly facilitated the sharing of lessonsand experience across its members",
    "para2": "ADB’s pandemic-related knowledge work highlighted the importance of greater regional cooperation, expanded social protection, and attention to gender issues and disparities; and the need for green infrastructure investment. To help respond to the fiscal and sovereign debt impacts of the pandemic, this work included reform suggestions for taxation, SOEs, public–private partnerships, and intragovernmental fiscal transfers.",
    "para3": "ADB worked with global technical experts, nongovernment organizations, private sector and industry associations, and academia to help its DMCs design and implement effective, evidence-based COVID‑19 responses. Technical assistance for COVID‑19 response amounted to $133.6 million.",
    "para4": "Of the 352 knowledge products and services delivered by ADB in 2020, 93 or 26% were related to COVID‑19. Part of this work included <a href='https://www.adb.org/documents/series/covid-19-asia-pacific-guidance-notes' target='_blank'>COVID‑19 sector and thematic guidance notes</a> on the new normal.",
    "image": "covid_knowledge.jpg",
    "para5": "<b>Online mapping tool to help unblock medical supply lines and boost production</b>. To help overcome shortages of life-saving supplies and equipment, ADB developed an online <a href='https://www.adb.org/multimedia/scf/#/' target='_blank'>supply chain mapping tool</a> to identify companies involved in producing and distributing pandemic-related goods. Launched in May, the tool enables governments, banks, investors, and health-care professionals to trace the companies that make every component in products such as portable ventilators. ADB expanded the tool’s coverage from PPE and medical equipment to include vaccines, treatments, tests, and cold chain products.",
    "para6": "<b>In-depth analysis of the pandemic’s economic effects</b>. This included reports and policy briefs throughout the year on the macroeconomic impacts of COVID‑19, drawing on the latest information on outbreak severity and containment measures. ADB’s think tank, the <a href='https://www.adb.org/adbi/main' target='_blank'>Asian Development Bank Institute</a>, collaborated with theCAREC Institute to survey MSMEs, households, and farms in Southeast Asia, South Asia, and Central Asia. ADB used these survey results to broaden understanding across Asia and the Pacific of the severity of the pandemic’s impacts on production, sales, profits, jobs, incomes, livelihoods, and education.",
    "para7": "<b>Technical knowledge specific to developing member countries’ issues</b>. ADB produced guidance notes,policy briefs, webinars, blogs, and other <a href='https://www.adb.org/search?page=1&amp;facet_query=ola_collection_name%3Apublication%7CPublication%2Bblog%7CBlog%20Entry%2Bvideo%7CVideo&amp;facet_query=sm_field_subjects%24name%3ACOVID-19&amp;facet_query=ss_search_api_olasearch_language_name%3AEnglish&amp;facet_query=ds_field_date_content%3A2020-01-01T00%3A00%3A00.000Z%2B2020-12-30T16%3A00%3A00.000Z' target='_blank'>knowledge products</a> to help DMCs pursue development goals in the new“COVID‑19 normal.” Topics included the shift to online learning, managing infectious medical waste,maintaining open trade and investment regimes, revitalizing tourism, designing and delivering new social protection systems, and working for a green and low-carbon recovery.",
    "para8": "<b>Policy discussions and flagship knowledge events to support pandemic responses</b>. The bank launched a series of Policy Actions for COVID‑19 Economic Recovery Dialogues for senior government officials in Southeast Asia to explore innovative policy measures and actionable initiatives to help accelerate recovery. The dialogues addressed a range of issues, including vaccine distribution readiness, education technology, tourism recovery, and adaptive outbreak control. The 15th Asia Clean Energy Forum featured the impact of COVID‑19 on energy systems and policy responses, while the Asia and the Pacific Transport Forum 2020 detailed the future of transport in the context of the pandemic. The Asian Fintech Policy Roundtable discussed how to encourage appropriate policymaking for fintech development in response to COVID‑19.",
    "para9": "<b>Knowledge partnerships to respond to COVID‑19</b>. Throughout 2020, ADB partnered with a wide range of organizations on knowledge resources related to COVID‑19. ADB, in collaboration with multilateral and other development partners, organized webinars on gender and COVID‑19 and held a roundtable discussion with UN Women on promoting gender equality in COVID‑19 response and recovery. ADB also liaised with Johns Hopkins University on mapping COVID‑19 cases to analyze the economic impacts of travel restrictions across the globe. ADB is partnering with the Austrian Institute of Technology on simulating passenger movement models in three metro stations in Tbilisi, Georgia.",
    "para10": "<b>Incorporating lessons learned in knowledge management</b>. How ADB is using knowledge to advance its long-term agenda amid COVID‑19 was at the core of <em><a href='https://www.adb.org/documents/knowledge-solutions-development-independent-evaluation-adb-s-readiness-strategy-2030' target='_blank'>Knowledge Solutions for Development: An Independent Evaluation of ADB’s Readiness for Strategy 2030</a></em>. The evaluation emphasized that the bank must change its incentives and develop a more collaborative and knowledge-oriented culture, such as that adopted during its immediate response to COVID‑19. Building on this experience, ADB is exploring further approaches to make its knowledge work more collaborative, inclusive, and innovative.",
    "quote": " <p class='pullquote'>  The bank accelerated its analytical and policy advisory services to supply timely evidence for policymaking and rapidly facilitated the sharing of lessons and experience across its members.</p>",
    "para11": "Shifting to online platforms in 2020 to host events enabled ADB to better target participants, reach wider audiences, and engage the participants and speakers more actively and flexibly in the discussions. The virtual Asia Pacific Youth Symposium attracted 1,000 registrants, for example, and a further 4,000 participants via Facebook streaming. In Cambodia, 10,000 teachers and principals joined workshops on education technology and education in science, technology, engineering, and mathematics (STEM). More than 600 participants attended an event series on green recovery and nature. Online platforms lowered events’ costs and carbon footprint, though weak internet connections and scheduling across time zones presented some challenges.",
    "para12": "ADB made conscious efforts in 2020 to ensure gender-diverse panels when hosting events. ADB’s Resilience Learning Week achieved 51% female representation across panelists, facilitators, and trainers for 12 online events. All evaluation-related events involved at least 30% female participation on panels. The bank will increase its efforts to identify and engage women speakers, particularly in relation to infrastructure.",
    "para13": "COVID‑19 has been a challenge for ADB, Asia and the Pacific, and the world. Throughout 2020, the bank remained committed to helping DMCs weather the immediate impacts of the pandemic and achieve a sustainable and inclusive economic recovery using finance, knowledge, and partnerships to pave the way for a new and better normal.",
    "type": "shadeKnowledge"
  }, {
    "title": "NEXT",
    "data": "Chapter 2",
    "type": "button"
  }
]