[
    {
        "data": "chapter3-img1.png",
        "heading": "CHAPTER 2: OPERATIONS",
        "text": "EAST ASIA",
        "titleTag": "The People’s Republic of China, Mongolia",
        "tag": "A couple enjoy a walk in Beijing’s Yuyuantan Park in the People’s Republic of China.",
        "type": "image"
    },
    {
        "title": "BY THE NUMBERS",
        "symbol": "$",
        "digit1": 2.0,
        "tag1": "COMMITTED",
        "digit2": 478,
        "tag2": "COVID‑19 RESPONSE",
        "digit3": 1.7,
        "tag3": "DISBURSED",
        "digit4": 426,
        "tag4": "COFINANCED",
        "sign": "B",
        "type": "regionCounter"
    },
    {
        "data": "East Asia’s economic growth recorded a sharp upturn in 2021, supported by the global recovery and efficient national vaccination programs. In the People’s Republic of China (PRC), the economy continued to recover, driven by the strong performance of industrial production, while household consumption recovered gradually. In Mongolia, growth was supported by a substantial rebound in mining and services, although contractions occurred in construction, agriculture, and general consumption.",
        "type": "paragraph"
    },
    {
        "data": "The PRC’s labor market improved, reflecting strong industrial production and exports. At the same time, the number of rural labor migrants working in urban areas nearly recovered to its pre-pandemic level.",
        "type": "paragraph"
    },
    {
        "data": "In Mongolia, economic contractions in sectors such as agriculture and construction led to unemployment and underemployment. Job losses were higher among youths, persons with disabilities, and adults aged 30–39. Some rural populations struggled with remote education due to a lack of digital access, while women were burdened by increased unpaid care work and excessive working hours, especially in the health sector.",
        "type": "paragraph"
    },
    {
        "data": "The governments of the PRC and Mongolia introduced policy measures for COVID-19 response with a focus on health and income support as well as long-term lending, liquidity, and credit creation. Both the PRC and Mongolia made impressive progress in rolling out their vaccination programs in 2021. In the PRC, 2.84 billion doses of COVID-19 vaccine were administered in 2021, resulting in 1.21 billion residents fully vaccinated.",
        "type": "paragraph"
    },
    {
        "data": "In 2021, ADB committed $1.8 billion in support to the PRC, including $188.3 million for nonsovereign operations. In Mongolia, ADB committed $217.1 million, of which $11.4 million was for nonsovereign operations. The bank’s support to East Asia included $478 million for COVID-19 response. This included financing to procure vaccines for Mongolia under the Asia Pacific Vaccine Access Facility, as well as investments to strengthen health‑care systems, bolster social welfare, and shore up small businesses struggling under the impacts of the pandemic.",
        "type": "paragraph"
    },
    {
        "data": "ADB’s other commitments for East Asia during 2021 supported a green and inclusive recovery from the pandemic. In the PRC, this included innovative investments for ecological restoration, disaster risk management, environmentally sustainable rural development, urban air quality improvement, and early childcare support. In Mongolia, ADB operations included support for social protection, health security, and community livelihoods.",
        "type": "paragraph"
    },
    {
        "data": "STRATEGIC FOCUS",
        "type": "heading"
    },
    {
        "data": "Addressing Remaining Poverty and Reducing Inequalities",
        "image": "op1_color.png",
        "type": "logoHeading"
    },
    {
        "data": "The COVID-19 pandemic has underscored the need in East Asia to strengthen social protection programs that help address poverty, support longer-term recovery, and increase resilience to future shocks.",
        "type": "paragraph"
    },
    {
        "data": "In 2021, ADB committed a $73 million loan to mitigate the socioeconomic impacts of the pandemic on poor and vulnerable groups in Mongolia. Reinforcing a social protection investment made in 2020, the loan topped up monthly cash grants to 1.2 million poor children for an additional 6 months. It also helped strengthen the government’s social welfare program by updating its household database for improved targeting of poverty reduction programs.",
        "type": "paragraph"
    },
    {
        "data": "ADB is helping the PRC’s small and medium-sized enterprises (SMEs) recover from the pandemic by shoring up revenues for businesses left financially vulnerable, especially those in rural areas. The bank provided a nonsovereign loan of $40 million in yuan equivalent to Zhujiang Financial Leasing Company Limited.",
        "type": "paragraph"
    },
    {
        "data": "The loan—ADB’s first currency parallel loan in the PRC— will assist Zhujiang in boosting the ability of underserved SMEs to meet costs and expand their businesses.",
        "type": "paragraph"
    },
    {
        "data": "ADB also signed a $140.8 million loan to improve health-care access for the elderly in the Xiangyang municipality of the PRC’s Hubei Province. The project will establish a scheme for better elderly care services, enhance the design of elderly care facilities, and build at least six such facilities with gender- inclusive features such as separate rooms for men and women. As part of the project, ADB is providing support to develop a public–private partnership to build and operate a care facility that will accommodate 400 elderly patients.",
        "type": "paragraph"
    },
    {
        "id": 2,
        "title": "In 2020, ADB’s commitments in this region were primarily in the following sectors:",
        "digit1": 34,
        "tag1": "PUBLIC SECTOR MANAGEMENT",
        "digit2": 15,
        "tag2": "INDUSTRY AND TRADE",
        "digit3": 14,
        "tag3": "FINANCE",
        "digit4": 11,
        "tag4": "TRANSPORT",
        "digit5": 10,
        "tag5": "HEALTH",
        "sign": "%",
        "type": "currencyCounter"
    },
    {
        "data": "STRATEGIC FOCUS",
        "type": "heading"
    },
    {
        "data": {
            "data": [
                {
                    "id": 1,
                    "image": "op1_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#111111",
                    "datasets": [
                        {
                            "label": "1",
                            "centerText": "85%",
                            "data": [
                                46,
                                38,
                                15
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 2,
                    "image": "op2_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#222222",
                    "datasets": [
                        {
                            "label": "2",
                            "centerText": "100%",
                            "data": [
                                46,
                                54,
                                0
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 3,
                    "image": "op3_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#333333",
                    "isSmall": true,
                    "datasets": [
                        {
                            "label": "3",
                            "centerText": "77%",
                            "data": [
                                23,
                                54,
                                23
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 4,
                    "image": "op4_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#444444",
                    "isSmall": true,
                    "datasets": [
                        {
                            "label": "4",
                            "centerText": "15%",
                            "data": [
                                8,
                                8,
                                84
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 5,
                    "image": "op5_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#555555",
                    "isSmall": true,
                    "datasets": [
                        {
                            "label": "5",
                            "centerText": "46%",
                            "data": [
                                8,
                                38,
                                54
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 6,
                    "image": "op6_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#111111",
                    "datasets": [
                        {
                            "label": "6",
                            "centerText": "54%",
                            "data": [
                                31,
                                23,
                                46
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 7,
                    "image": "op1_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#f2ae29",
                    "datasets": [
                        {
                            "label": "7",
                            "centerText": "23%",
                            "data": [
                                8,
                                15,
                                77
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                }
            ]
        },
        "type": "strategicFocusPieChart"
    },
    {
        "data": "Accelerating Progress in Gender Equality",
        "image": "op2_color.png",
        "type": "logoHeading"
    },
    {
        "data": "ADB continued to invest in measures to improve gender equality in East Asia in 2021, with a focus on enhancing the role of women in education, addressing gender-based violence, and increasing access to essential services.",
        "type": "paragraph"
    },
    {
        "data": "In the PRC, ADB committed $146.1 million for a results- based lending program on preschool education, which aims to increase women’s participation in teaching and leadership roles in the sector. The program will recruit 5,400 new teaching staff (at least 95% women) and improve the leadership capacities of 452 highly qualified teachers (at least 99% women). The program will give women access to better jobs, higher status, and increased eligibility for promotion.",
        "type": "paragraph"
    },
    {
        "data": "ADB administered a $1 million grant from the Japan Fund for Prosperous and Resilient Asia and the Pacific to provide additional financing for a project addressing domestic violence in Mongolia. The extra funding will expand immediate response and income assistance to survivors of gender-based violence, while enhancing the capacity of key officials and staff responsible for protection and rehabilitation services. It will also help upgrade domestic violence hotline operations as well as legal and psychosocial counseling for rural and remote communities and persons with disabilities.",
        "type": "paragraph"
    },
    {
        "data": "Gender considerations were an important aspect of a nonsovereign loan of $50.2 million in yuan equivalent ADB provided to Henan Tian Lun Gas Group Ltd in the PRC to ensure uninterrupted supplies of natural gas to customers. Under the loan agreement, at least 8,700 single-mother households in Henan Province will receive continuous supplies of natural gas on favorable payment terms until the end of 2022. Free supplies of childcare and children’s nutrition products will also be made available to these households.",
        "type": "paragraph"
    },
    {
        "data": "Tackling Climate Change, Building Climate and Disaster Resilience, and Enhancing Environmental Sustainability",
        "image": "op3_color.png",
        "type": "logoHeading"
    },
    {
        "data": "In 2021, ADB continued to invest in nature-based solutions and innovative financing mechanisms to reduce ecological pressures and address climate change challenges in East Asia.",
        "type": "paragraph"
    },
    {
        "data": "IThe bank committed $154 million for a project in the PRC’s Yangtze River Economic Belt that will improve the natural environment and living conditions for more than 523,000 people in the rural Pingjiang county of Hunan Province. Through the investment, ADB is helping restore wetland areas and establish a county-wide early warning system to reduce flood vulnerability for local communities. The project will also build climate adaptation considerations into rural–urban planning.",
        "type": "paragraph"
    },
    {
        "data": "ADB signed a similar project worth $197.9 million to promote ecological protection and environmental improvement in the Xichuan county of Henan Province. The county is part of the Han River watershed in the Yangtze River basin, which has been designated a national key ecological function zone by the government. To develop disaster response capacity, the ADB financing will help install real-time water quality, water level, and sediment sampling stations that support early warnings for floods. The project will reduce the risk of destruction caused by floods for around 75,000 people.",
        "type": "paragraph"
    },
    {
        "data": "TAs part of a multiyear lending program for reducing air pollution in the greater Beijing–Tianjin–Hebei region, the bank committed $151.5 million to boost financing for investments in renewable energy, clean transport, industrial energy efficiency, and cooling system retrofits. The 2021 financing will be used to introduce a scheme to improve the creditworthiness of domestic developers to issue clean-air bonds. It will also introduce an online lending platform to enhance access to finance for micro, small, and medium-sized enterprises and energy service corporations. The ongoing project is expected to reduce carbon dioxide equivalent emissions, including hydrofluorocarbons, by at least 800,000 tons annually by 2027.",
        "type": "paragraph"
    },
    {
        "data": "Making Cities More Livable",
        "image": "op4_color.png",
        "type": "logoHeading"
    },
    {
        "data": "ADB is providing integrated solutions to help build East Asian cities that are livable, inclusive for all residents, environmentally sustainable, and resilient to climate change.",
        "type": "paragraph"
    },
    {
        "data": "In the PRC, the bank committed a $200 million loan in Shaanxi Province to develop urban infrastructure that reduces traffic congestion, enhances the efficiency of logistics and supply chain systems, and improves safety in transport movement. With an additional $200 million in cofinancing, the project will introduce integrated information and communication technology to enhance the government’s capacity to monitor real-time traffic, optimize route planning, and enable sharing of operational data between logistics providers. By developing low-carbon logistics facilities and transport systems in three strategic locations, the project will improve urban air quality and reduce pollution by avoiding 69,000 tons of carbon dioxide in net carbon footprint each year.",
        "type": "paragraph"
    },
    {
        "title": "Priority Vaccine Delivery in Mongolia",
        "tag": "ADB is playing an important role in Mongolia’s successful COVID-19 vaccination rollout.",
        "data": "In the early months of 2021, COVID-19 was beginning to take a mounting toll in Mongolia. With a sharp increase in cases, the government enacted a fourth strict lockdown and turned its attention to intensifying its vaccination efforts. ADB played a significant role, disbursing a $40 million loan (including $21 million in cofinancing) to the country under the Asia Pacific Vaccine Access Facility (APVAX). During 2021, the financing helped secure more than 1.2 million COVID-19 vaccine doses, boosting government efforts to immunize priority groups representing at least 30% of the total population. These included individuals at high risk of death and about 200,000 frontline health-care workers (80% of whom are women). In addition, persons with disabilities, those who suffer from chronic diseases, emergency service workers, and vulnerable groups requiring social assistance benefited from wider vaccine availability. By the end of the year, 90.9% of this target population had been fully vaccinated and Mongolia’s COVID-19 case–fatality ratio remained among the lowest in Asia. To complement the APVAX support, a $5 million grant from the Japan Fund for Prosperous and Resilient Asia and the Pacific will help Mongolia respond to further outbreaks of COVID-19. It will provide resources and training for frontline health-care workers on COVID-19 testing and the administration of vaccines to target populations. Successful implementation of its COVID-19 vaccination rollout, including through ADB support, has assisted Mongolia in kick-starting its economy toward post‑pandemic recovery.",
        "type": "expand"
    },
    {
        "data": "Promoting Rural Development and Food Security",
        "image": "op5_color.png",
        "type": "logoHeading"
    },
    {
        "data": "Across the PRC and Mongolia, many farmers and rural communities continue to be inhibited by outdated production methods and limited access to finance to develop modern farming enterprises. In 2021, ADB acted to address these issues through both sovereign and nonsovereign investments.",
        "type": "paragraph"
    },
    {
        "data": "The bank committed a $200.5 million loan to improve agricultural incomes and enhance food security in the PRC’s Xiangxi prefecture, Hunan Province. The project aims to develop agricultural and forestry products with the use of organic or low-chemical fertilizers and pesticides, and construct research and development facilities, seedling breeding areas, and integrated water and fertilizer management systems. It will also help implement an e-commerce platform with a product traceability system to assist farmers in selling their products to urban consumers. The project is expected to directly benefit 422,000 residents of Xiangxi, including 109,000 poor or low‑income people.",
        "type": "paragraph"
    },
    {
        "data": "The COVID-19 pandemic has exacerbated long-term challenges that many farmers and micro entrepreneurs, including women, face in sourcing loans for their businesses. ADB provided a nonsovereign loan of $40 million in yuan equivalent to CD Finance Management Co. Ltd., the PRC’s largest microfinance institution, to expand access to finance in rural counties.",
        "type": "paragraph"
    },
    {
        "data": "CD Finance Management Co. Ltd. will use the proceeds to provide microloans of up to CNY200,000 as long-term, stable funding to farmers and former migrant workers, helping them start and maintain agricultural and other rural businesses.",
        "type": "paragraph"
    },
    {
        "data": "Strengthening Governance and Institutional Capacity",
        "image": "op6_color.png",
        "type": "logoHeading"
    },
    {
        "data": "ADB continued to prioritize institutional development and capacity building as an important focus of its support to East Asia.",
        "type": "paragraph"
    },
    {
        "data": "In Mongolia, ADB is helping to strengthen the country’s capacity to respond to the COVID-19 pandemic and future health crises. This includes support to expedite medium-term reforms to enhance the country’s health system. In 2021, the bank committed a $100 million loan for the first subprogram of a policy-based loan to improve the crisis preparedness of Mongolia’s health sector and ensure the availability of critical medicines and emergency supplies. The loan will help the Government of Mongolia develop an incident management system that coordinates critical organizations during health emergencies as well as establish a management database across sectors to promote information sharing during disasters.",
        "type": "paragraph"
    },
    {
        "data": "Under the subprogram, ADB is also supporting improvements to Mongolia’s national pharmaceutical regulation, increasing hospital autonomy and good governance, establishing a single purchaser for health services, and safeguarding the fiscal sustainability of the government over the medium term. These reforms are expected to reduce procurement prices for some medicines in public hospitals by at least 30% and improve the financial management and human resources of hospitals.",
        "type": "paragraph"
    },
    {
        "title": "Maximizing Food Production in the PRC",
        "image": "chapter2-img2-2.png",
        "tag": "Rice transplanting technology is helping farmers boost agricultural productivity in ADB-supported project sites.",
        "data": "Agriculture systems in the People’s Republic of China (PRC) must help feed the largest population in the world. It is a task fraught with significant challenges such as diminishing agricultural productivity and decreasing land and water resources. Against this backdrop, ADB approved a $200 million loan in 2012 that promoted holistic support to the PRC’s agricultural development in five provinces (Anhui, Heilongjiang, Henan, Jilin, and Yunnan) and one autonomous region (Ningxia Hui Autonomous Region). A 2021 report on the performance of the project identified some impressive achievements. ADB’s support had improved more than 100,000 hectares of land through irrigation and drainage infrastructure as well as water-saving technology and practices. The result has been increased agricultural productivity in the project area, with grain yields increasing by 53%, cash crop yields (excluding vegetables) by 353%, and vegetable yields by 35%. Income for farmers increased on average by more than 150%, contributing to reduced rural poverty. The project had a particularly positive impact on women by lifting their participation and representation in local water and farmer associations, increasing employment opportunities, and improving their knowledge of modern agricultural production and irrigation. The project created 24,263 jobs during implementation and 2,284 employment opportunities during operation of the facilities, with women taking up half of the new jobs created.",
        "type": "expand"
    },
    {
        "data": "Fostering Regional Cooperation and Integration",
        "image": "op7_color.png",
        "type": "logoHeading"
    },
    {
        "data": "ADB continues to make strategic investments and develop knowledge solutions to advance cooperation and integration between Mongolia and the PRC and with other ADB members across Asia and the Pacific.",
        "type": "paragraph"
    },
    {
        "data": "The bank’s efforts in 2021 are illustrated by a loan to assist the PRC’s Guangxi Zhuang Autonomous Region in strengthening cooperation and integration with member countries of the Association of Southeast Asian Nations and the Greater Mekong Subregion Economic Cooperation Program. ADB committed a $140 million loan for the third tranche of a $450 million investment program to develop and share integrated logistics facilities and e-commerce platforms across multiple DMCs. These will help promote the efficient and safe trade of perishable goods, improve food security and safety, and create 2,530 jobs for residents of Guangxi and cross-border workers in Viet Nam. Through the 2021 investment, ADB is also helping establish a vocational training center for SMEs, with funding to provide around 2,650 trainees with skills in international trade, e-commerce, tourism, food security, food safety, and agriculture.",
        "type": "paragraph"
    },
    {
        "data": "KNOWLEDGE HIGHLIGHTS",
        "type": "heading"
    },
    {
        "data": "ADB’s operations in the PRC have long focused on providing tailored knowledge solutions to tackle complex development issues. This work has often been of significant benefit to other DMCs throughout Asia and the Pacific as the bank shares relevant lessons and know-how from its operations in the country.",
        "type": "paragraph"
    },
    {
        "data": "Under ADB’s country partnership strategy for the PRC covering 2021–2025, the focus on knowledge has been strengthened further. The strategy includes a detailed knowledge plan that supports green and inclusive development through policy advice and insights on best practices.",
        "type": "paragraph"
    },
    {
        "data": "ADB began delivering on the new knowledge plan in 2021. To offer guidance on broad development objectives, the bank shared a policy note with the Government of the PRC detailing observations on the country’s 14th Five-Year Plan, 2021–2025. This included recommendations on areas such as growth and innovation, environment and climate change, and urban–rural inequalities.",
        "type": "paragraph"
    },
    {
        "data": "ADB also had an influence on PRC policymaking in relation to disaster risk financing. Recommendations from a bank-hosted workshop on innovative financial solutions have led to the Ministry of Emergency Management analyzing policy reforms on disaster risk financing, while the Ministry of Water Resources is considering a pilot program for similar solutions in the Yangtze River Economic Belt.",
        "type": "paragraph"
    },
    {
        "data": "To benefit the PRC and other DMCs across Asia and the Pacific, the 2021–2025 knowledge plan places even greater emphasis on sharing development experiences. The ADB–PRC Regional Knowledge Sharing Initiative (RKSI) remains the centerpiece of this strategy. In 2021, the RKSI organized or supported 20 knowledge events involving over 2,000 participants from around the region, including forums on social development, poverty reduction, and ecological civilization.",
        "type": "paragraph"
    },
    {
        "data": "Under more specialized knowledge initiatives, ADB’s support for low-carbon development in Yanji city, Jilin Province was featured in the book <a href='https://www.adb.org/publications/creating-livable-asian-cities'>Creating Livable Asian</a> Cities, which presents DMCs with solutions for smart and inclusive urban planning, sustainable transport and energy, innovative financing, and urban resilience and rejuvenation. ADB also released <a href='https://www.adb.org/publications/greening-development-prc-partnership-adb'>Greening Development in the People’s Republic of China</a>, a publication about its support to the PRC to balance economic and social progress with environmental sustainability. The publication provides other DMCs with insights and lessons on how the PRC is transitioning to a greener development path.",
        "type": "paragraph"
    },
    {
        "data": "Meanwhile, new ADB technical assistance in 2021 will help capture the PRC’s practices and lessons on issues such as decarbonization and air pollution, then to share this knowledge with other DMCs through online seminars and field trips for visiting government officials.",
        "type": "paragraph"
    },
    {
        "data": "ADB similarly continues to tailor its knowledge support for Mongolia. Having supported health sector reform through its operations, in 2021 ADB shared its lessons and recommendations from this work through two publications on primary health-care and hospital services.",
        "type": "paragraph"
    },
    {
        "data": "To promote gender equality, ADB prepared <a href='https://www.adb.org/publications/mongolia-economic-growth-equal-labor-force-participation'>Boosting Mongolia’s Long-Term Economic Growth through More Equal Labor Force Participation between Men and Women</a>, a brief that provided recommendations on revisions to the country’s Labor Code. Suggested reforms included better redress mechanisms for workplace harassment, subsidizing childcare, introducing tax credits that encourage reskilling for mothers wishing to reenter the workforce, and offering more flexible and family-friendly work arrangements. These reforms have gained traction within the Mongolian Parliament after the ADB brief was recognized by the parliamentary working group addressing the Labor Code amendments.",
        "type": "paragraph"
    },
    {
        "data": "ADB is also enhancing national efforts to combat domestic violence in Mongolia. Under a technical assistance project, multiple mobile applications were launched to facilitate reporting of domestic violence, while case studies and multimedia products were released to raise awareness around this topic.",
        "type": "paragraph"
    },
    {
        "title": "RESHAPING ECONOMIES FOR QUALITY GROWTH",
        "data": "ADB approved new country partnership strategies for both Mongolia and the PRC in 2021. In the PRC, the overarching goal of <a href='https://www.adb.org/documents/peoples-republic-china-country-partnership-strategy-2021-2025'>the strategy</a> is to support government efforts toward high‑quality, green development. ADB will prioritize investments and knowledge solutions to address the interrelated priorities of environmentally sustainable development, climate change adaptation and mitigation, and addressing an aging society and health security. For Mongolia, the <a href='https://www.adb.org/documents/mongolia-country-partnership-strategy-2021-2024'>partnership strategy</a> through to 2024 aims to aid economic recovery and help lay foundations for longer-term inclusive and sustainable growth. ADB will focus on equitable social development and economic opportunities, climate-resilient infrastructure, economic competitiveness and diversification, and green development.",
        "type": "expand"
    },
    {
        "title": "NEXT",
        "data": "PACIFIC",
        "type": "button"
    }
]