[{
    "data": "EAST ASIA",
    "country": "The People’s Republic of China, Mongolia",
    "type": "regionHeading"
  },
  {
    "data": "eard_photo1 (1).jpg",
    "tag": "This ADB-supported waste-to-energy plant in Suzhou in the PRC has helped create better living conditions in the city. In 2020, the bank committed $206.6 million to support waste-to-energy and other environmental initiatives in Hebei province.",
    "type": "image"
  },
  {
    "title": "BY THE NUMBERS: EAST ASIA",
    "symbol": "$",
    
    "digit1": 2.9,
    "tag1": "COMMITTED",

    "digit2": 385,
    "tag2": "COVID‑19<br>RESPONSE",

    "digit3": 1.9,
    "tag3": "DISBURSED",

    "digit4": 1.1,
    "tag4": "COFINANCED",

    "sign": "M",
    "type": "regionCounter"
  },

  {
    "data": "East Asia was the first region hit by the COVID‑19 pandemic. While containment measures were quickly deployed to safeguard lives, massive economic shocks were soon felt and supply chains, trade, and tourism were disrupted. Aggressive economic measures, such as expedited construction works, income guarantees, and cash transfers, managed to cushion some of the impacts, but economic prospects remained fluid throughout 2020. Policy measures announced in the region during 2020 totaled $2.7 trillion or 16.4% of regional gross domestic product. The economy of <a href='https://www.adb.org/countries/mongolia/main' target='_blank'>Mongolia</a>, a country heavily dependent on external demand, continued to contract, while the economy of the <a href='https://www.adb.org/countries/prc/main' target='_blank'>People’s Republic of China</a> (PRC) bounced back and registered growth of 2.3%.",
    "type": "paragraph"
  },
  {
    "data": "In 2020, ADB committed $371.3 million for sovereign operations in Mongolia, of which over 40% was for COVID‑19 support, and $34.9 million for nonsovereign operations. In the PRC, ADB committed $2 billion under sovereign operations and $450.2 million under nonsovereign operations (excluding B loans). Including technical assistance and special grants, ADB committed a total of $2.9 billion for sovereign and nonsovereign operations in the East Asia region, up by 9% from 2019.",
    "type": "paragraph"
  },
  {
    "data": "<b><a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=In%202020%2C%20ADB%20committed%20%242.9%20billion%20in%20East%20Asia%2C%20of%20which%20%24385%20million%20supported%20COVID-19%20response.&amp;hashtags=COVID19' title='Tweet this' target='_blank'>In 2020, ADB committed $2.9 billion in East Asia, of which $385 million supported COVID-19 response.</a></b>",
    "type": "twitter"
  },


  {
    "data": "ADB’s response to the COVID‑19 crisis in East Asia focused on immediate economic recovery and social protection for poor and vulnerable groups, while also addressing longer-term issues such as weak health systems. For Mongolia, ADB committed a $100 million countercyclical support loan for the COVID‑19 Rapid Response Program. For the PRC, where the private sector is more developed, ADB channeled $38.5 million through nonsovereign operations to ensure continued supply of essential medicines and natural gas in the city of Wuhan and other areas of Hubei province. The bank also provided support to the Government of the PRC to enhance preparedness for future pandemics by strengthening the country’s long-term health security.",
    "type": "paragraph"
  },
  {
    "data": "As the global recovery from the pandemic gathers pace, the economies of East Asia need to gradually return their attention to long-standing development challenges. The PRC’s path to a fully modernized economy requires new drivers of growth while addressing an aging population, income inequality, and the rural–urban divide. Measures to contain and reduce severe environmental degradation and pollution must be considered along with economic growth in reaching policy decisions, and additional initiatives are needed to protect the environment. The same scenario applies in Mongolia, where large-scale mining developments have led to competition for land and scarce water supplies. Mongolia’s quest for a more broad-based economy could help ensure sustainable inclusive growth and reduce macroeconomic instability.",
    "type": "paragraph"
  },
  {
    "title": "IN 2020, ADB’S COMMITMENTS IN THIS REGION WERE PRIMARILY IN THE FOLLOWING SECTORS",
    "symbol": "",
    "digit1": 17,
    "tag1": "ENERGY",

    "digit2": 14,
    "tag2": "AGRICULTURE,<br>NATURAL RESOURCES,<br>AND RURAL DEVELOPMENT",

    "digit3": 14,
    "tag3": "FINANCE",

    "digit4": 13,
    "tag4": "WATER AND<br>OTHER URBAN<br>INFRASTRUCTURE<br> AND SERVICES",

    "digit5": 13,
    "tag5": "TRANSPORT",

    "sign": "%",
    "type": "currencyCounter"
  },
  {
    "data": "STRATEGIC FOCUS",
    "type": "heading"
  }, 
  {
    "data": "cwrd_s2030.png",
    "type": "image"
  },
  
  
  {
    "data": "Addressing Remaining Poverty and<br>Reducing Inequalities",
    "image":"op1_color.png",
    "type": "logoHeading"
  },
  {
    "data": "In line with ADB’s country partnership strategy for the PRC, 2016–2020, ADB continued to support the PRC’s education sector to help promote inclusive economic growth. In November 2020, the bank committed a $100 million loan to improve access to quality early childhood education in Shangrao municipality, a poor area of Jiangxi province. Using results-based lending, the program will make education more affordable for more than 3 million disadvantaged children; establish standard competency frameworks for teachers, principals, and childcare staff; and develop models and mechanisms for improving the quality of early childhood education.",
    "type": "paragraph" 
  },
  {
    "data":"Recognizing that the Yangtze River Basin still faces significant development and economic challenges, ADB committed a $100 million loan to Yunnan province in the PRC to enhance water resources and wastewater management. The project will improve the living standards of 127,015 residents (47% women) and 25,403 low-income people living around the project area by reducing solid waste and water pollution in the Sayu River Basin. The project will create about 2,200 jobs.",
    "type":"paragraph"
  },
{
  "data":"eard_river.png",
  "tag":"Find out more about ADB’s $2 billion of investment in the Yangtze River Economic Belt during 2018-2020 to support integrated economic and environmental development and <a href='https://www.adb.org/results/enabling-nature-positive-growth-peoples-republic-chinas-yangtze-river-economic-belt' target='_blank'>enable nature-positive growth.</a>",
  "type":"image"
},
  {
    "data": "In Mongolia, the bank committed $29.9 million as additional financing for an existing health project to upgrade key hospital facilities in Ulaanbaatar and other regions of the country. To help Mongolia’s poor and vulnerable cope with the impacts of the COVID‑19 pandemic, ADB committed a $26.4 million emergency assistance loan to expand food stamps and cash grants.",
    "type": "paragraph"
  },
  {
    "data":"ADB is also improving access to, and the quality of, mainstream education for children with disabilities in Mongolia. Through a $2 million grant from the Japan Fund for Poverty Reduction (JFPR), the bank is supporting an inclusive education project to improve accessibility in schools and kindergartens by building ramps, modifying toilets, and installing railings and braille signage. The project will also provide specialized devices to students to promote alternative communication methods, while training teachers in inclusive culture, policies, and practices.",
    "type":"paragraph"
  },
  
  {
    "data": "Accelerating Progress<br>in Gender Equality",
    "image": "op2_color.png",
    "type":"logoHeading"
  },

  {
    "data": "Promoting gender equality is a key focus of ADB’s work in East Asia. ADB promoted gender equality in 90% of its number of committed projects in the region during 2018–2020, up from 80% during 2017–2019.",
    "type": "paragraph"
  },
  {
    "data": "In August, ADB committed a $212.4 million loan for a technical and vocational education and training project in the Chongqing municipality of the PRC. Designed to provide industry-relevant and innovation-oriented skills, the project will enhance the employment prospects of women, and help them to participate in economic activities outside the home. The project will develop higher education institutions where female teachers and students will benefit from advanced learning facilities and new training opportunities, including for innovation and entrepreneurship. It will create direct employment for an estimated 151,522 people (42% women).",
    "type": "paragraph"
  },
  {
    "data": "In support of a broader strategy to reduce the burden of unpaid domestic work by women, ADB is incorporating gender perspectives into its infrastructure investments. For example, under ongoing work to reduce air pollution in the PRC, the bank committed a $294.6 million results-based lending program to help residential and commercial customers in Henan province switch fuel use from coal to gas. Women are expected to benefit from time savings from the gas distribution pipelines and gas stoves that will be installed once the project is completed. The program pays particular attention to changing the traditional behaviors of women in townships and villages where they largely still use coal or firewood: it incorporates clean fuel awareness campaigns to communicate the benefits of gas for cooking and heating.",
    "type": "paragraph"
  },
  {
    "title": "TACKLING DOMESTIC VIOLENCE IN MONGOLIA",
    "data": "In Mongolia, as in many other countries, the COVID‑19 crisis has caused a spike in domestic violence. Police and other support services report that phone calls to helplines increased by up to 30% during the first quarter of 2020, with women making up 93% of victims.<br><br> Lockdowns made it hard for domestic-abuse victims to venture out for advice and counseling. Overloaded helplines, some unable to accommodate multiple calls, meant many people struggled to reach the right support services.<br><br>A $400,000 ADB technical assistance grant is strengthening Mongolia’s national domestic violence response system by building chatbots into the websites of the National Center Against Violence and the National Legal Institute, making services available both day and, importantly, at night when women need help most. The funding is also being used for a multimedia communication campaign to boost abuse prevention and increase access to legal and psychosocial counseling.<br><br>To guide decision-making, ADB is also helping the Government of Mongolia build a central database—including privacy protocols to protect identities—so all calls are documented, whether they come via the 107 domestic violence hotline, 102 police hotline, legal call center, nongovernment help websites, or chatbots. To help keep services operational during the pandemic, ADB is financing the procurement of personal protective equipment, first aid kits, and disinfection materials for police units, women’s shelters, and one-stop service centers across the country. Mobile ultrasound equipment is reducing the need for victims to go to medical centers during lockdowns.",
    "type": "expand"
  },
  {
    "data": "Tackling Clmate Change, Building<br>Climate and Disaster Resilience, and<br>Enhancing Environmental Sustainability",
    "image": "op3_color.png",
    "type": "logoHeading"
  },
  {
    "data": "Reducing pollution, restoring ecological protection, and encouraging sustainable livelihoods were ADB’s environmental priorities in East Asia during 2020. ADB has remained committed to addressing climate change and disaster resilience in the PRC and Mongolia. Of the total number of projects committed in the region in 2020, 70% included climate mitigation or adaptation components (compared to 74% in 2019). Total climate financing amounted to $924 million, from ADB’s own resources.",
    "type": "paragraph"
  },
  {
    "data": "As part of the Yangtze River Economic Belt Framework, ADB and the PRC signed investment projects that will enhance environmental sustainability and climate resilience, while improving living standards for people along the Yangtze River Basin. For instance, ADB committed $101.4 million to help revive the Xin’an River, an independent river system in the Yangtze River Economic Belt Framework. As well as building river embankments to mitigate flooding, the project will upgrade sewage and stormwater management facilities in the municipality of Huangshan and four adjacent county areas, providing 95% of the urban population with access to wastewater treatment services.",
    "type": "paragraph"
  },
  {
    "data": "As part of its private sector operations, ADB committed a CNY488 million nonsovereign loan to Citic Financial Leasing Co. Ltd to fund long-tenor leases of clean energy projects—a good financing solution for solar power equipment with a long operating life. The deal marks ADB’s first nonsovereign loan to support clean energy development in the PRC through leasing. It builds on the bank’s success in using leasing to support green transport in the country.",
    "type": "paragraph"
  },{
    "data":"<a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=In%20Mongolia%2C%20a%20%24100%20million%20ADB%20loan%20will%20help%20reduce%20pollution%20with%20advanced%20battery%20energy%20storage%20-%20the%20first%20such%20system%20in%20Mongolia%20and%20among%20the%20largest%20globally.'title='Tweet this' target='_blank'>In Mongolia, a $100 million ADB loan will help reduce pollution with advanced battery energy storage—the first such system in Mongolia and among the largest globally.</a>",
    "type":"twitter"
  },{
    "data":"In Mongolia, ADB committed a $100 million loan to help reduce air and other environmental pollution. The project will install 125 megawatts of advanced battery energy storage—the first such system in Mongolia and among the largest battery storage systems globally. Resilient to Mongolia’s cold climate and equipped to be charged entirely by renewable electricity, the system is expected to supply 44 gigawatt-hours of clean power annually, avoiding 842,039 tons of carbon dioxide emissions each year from 2025.",
    "type":"paragraph"
  },
  {
    "data":"",
    "type":"video"
  },
  {
    "data": "Making Cities<br>More Livable",
    "image": "op4_color.png",
    "type": "logoHeading"
  },
  {
    "data": "During 2020, ADB responded to the challenges of rapid urbanization in East Asia by helping to improve inefficient public transport systems, ensure access to clean water supply, and prevent flooding in urban areas by introducing integrated solutions that can be replicated in the region.",
    "type": "paragraph"
  },
  {
    "data": "In the PRC, the bank signed a $200 million sector development program (investment and policy loan) to help transform Xiangtan from a carbon-intensive, heavily polluting city to a low-carbon, resilient, smart, and livable city. The project will install medians and peak-hour bus priority lanes on more than 60 kilometers of urban roads, make bus stops safer, and provide digital bus information and improved walking and cycling facilities for seamless access. The program will benefit 100,000 residents (50% female and 2,000 low-income residents) and encourage behavior changes toward a lower-carbon lifestyle.",
    "type": "paragraph"
  },
  {
    "title":"BUS NETWORK RELIEVES PRESSURE ON GROWING CITY",
    "data":"A new bus rapid transit system is reducing traffic, pollution, and road accidents in Yichang, People’s Republic of China. With Yichang facing rapid urbanization, ADB contributed a loan of $150 million to help introduce a bus rapid transit (BRT) system and road network improvement. Nineteen bus lines have been in operation since 2016.<br><br>Since the project’s completion, use of buses in Yichang has increased 149% with a passenger survey revealing that 38% of BRT users had made the switch from private vehicles and taxis.<br><br>These changes in travel behavior, along with dedicated bicycle and pedestrian lanes and more training for bus drivers, have contributed to a substantial drop in traffic accidents and fatalities. Deaths from road accidents in the city have fallen by 85% over the past decade.<br><br>Reduced traffic has also shortened journey times. Zhou QinHua takes her young daughter to school by bus. “Now we save 10 minutes each way,” she says. The BRT has contributed to emissions reductions that in 2019 totaled 42,480 tons of CO2 equivalent.",
    "image":"eard_box.jpg",
    "type":"expandTwo"
  },
  {
    "data": "As part of its private sector operations, ADB signed an $80 million loan with the Bank of Communications Financial Leasing Co. Ltd. to fund the lease of new-energy buses in the PRC. These buses, powered by batteries and fuel cells with zero direct emissions, will help promote sustainable public transport and reduce pollution and traffic congestion.",
    "type": "paragraph"
  },
  {
    "data": "ADB also committed a loan facility of $105.5 million in yuan equivalent to Shenzhen Water (Group) Co., Ltd. and Shenzhen Water and Environment Investment Group Co., Ltd. to promote climate and disaster-resilient smart urban water infrastructure. This supports the development of urban water infrastructure systems that replicate natural processes to soak up heavy rainfall and flooding and release stored water for reuse. It applies innovative smart solutions throughout the water value chain to reduce power consumption and water losses, improve operational efficiency, and enhance water quality. It will help deliver water sustainability and security, and transfer water management know-how from Shenzhen to third- and fourth-tier cities.",
    "type": "paragraph"
  },{
    "data":"<a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=ADB%20is%20working%20with%20water%20companies%20in%20Shenzhen%20in%20the%20PRC%20to%20help%20promote%20resilient%20and%20smart%20urban%20water%20systems%20that%20replicate%20natural%20processes.' title='Tweet this' target='_blank'>ADB is working with water companies in Shenzhen in the PRC to help promote resilient and smart urban water systems that replicate natural processes.</a>",
    "type":"twitter"
  },
  {
    "data": "In Mongolia, ADB committed $44.7 million for the third tranche of an investment program to improve urban services and ger area development in Ulaanbaatar. The investment, which is expected to benefit around 840,000 people, will help construct roads, flood protection channels, electricity cables, and water and sewerage pipelines. It will also improve schools, health-care centers, public spaces, and housing conditions.",
    "type": "paragraph"
  },
  {
    "data": "ADB committed to administer a project, financed by a $2 million grant from the JFPR, to pilot improved solid waste management and recycling in four secondary cities of Mongolia. The project will construct and install new landfills, build solid waste transfer stations and weighbridges, and remodel cargo containers into waste recycling shops.",
    
    "type": "paragraph"

  },

  {
    "data": "Promoting Rural Development<br>and Food Security",
    "image": "op5_color.png",
    "type": "logoHeading"
  },
  {
    "data": "Agriculture has become a priority for growth in Mongolia, and ADB is helping accelerate economic diversification in the sector and create jobs. The bank committed a $40 million loan, cofinanced by the JFPR, to install efficient and climate-resilient irrigation systems that will improve vegetable production across about 7,000 hectares of land. A total of 3,458 households involved in vegetable farming are expected to benefit from this investment.",
    "type": "paragraph"
  },
  
  {
    "data": "To reinforce the vital wheat supply chain in Mongolia, ADB signed a nonsovereign loan of $15 million with Ulaanbaatar Flour Limited Liability Company and Tavan Bogd Foods Limited Liability Company to provide liquidity support for the two companies. The ADB financing helped sustain the livelihoods of thousands of Mongolian wheat farmers, farming and wheat-processing workers, and staff in retail outlets.",
    "type": "paragraph"
  },{
    "data":"In the PRC, ADB and Alibaba are preparing a joint study on the digitalization of food supply chains and waste management. A webinar on digitalization to strengthen food supply chains and reduce plastic and food waste gathered leading experts who shared international experiences and discussed the importance of public–private partnerships and digital technologies in rural vitalization and food systems.",
    "type":"paragraph"
  },
  {
    "data": "Strengthening Governance and<br>Institutional Capacity",
    "image": "op6_color.png",
    "type": "logoHeading"
  },
  {
    "data": "Good governance and strong institutions are key to ensuring financial stability and responding swiftly to socioeconomic shocks. ADB prioritizes institutional development and capacity building as a critical part of its support to the PRC and Mongolia. Approximately 67% of sovereign and nonsovereign projects committed in East Asia in 2020 included support for improved governance and institutional capacity.",
    "type": "paragraph"
  },
  {
    "data": "In the PRC, ADB committed a $206.6 million loan for green finance in Hebei province, one of the country’s most polluted industrial regions. The loan will be provided to the Bank of Xingtai, a regional city commercial bank, to finance investments in areas such as biomass power generation, biofuel production, waste-to-energy initiatives, plastic replacement (e.g., biodegradable material production), green buildings, and environment-friendly upgrades to industrial production lines. The project will strengthen institutional capacity in green finance policy and risk management, and will serve as a business model for other cities and rural commercial banks in the PRC.",
    "type": "paragraph"
  },
 
  {
    "data": "Fostering Regional Cooperation<br>and Integration",
    "image": "op7_color.png",
    "type": "logoHeading"
  },
  {
    "data": "ADB is supporting the <a href='https://www.carecprogram.org/' target='_blank'>Central Asia Regional Economic Cooperation Program</a> corridor, which connects landlocked countries, including Mongolia, with markets in the rest of the world.",
    "type": "paragraph"
  },
  
  {
    "data": "As part of a multitranche financing facility, ADB committed a loan of $201.6 million under the first tranche to provide economic opportunities and improve living conditions for communities along the border between the Inner Mongolia Autonomous Region in the PRC and Mongolia. The project will install a smart port management system in the Erenhot–Zamyn-Uud economic cooperation zone, build a customs supervision center at the Mandula port, and upgrade an international hospital in Erenhot. It is expected to provide employment and income opportunities for 2.95 million people in the Erenhot and Baotou municipalities of Mongolia.",
    "type": "paragraph"
  },
  {
    "data":"To maximize cross-border synergy, ADB is complementing regional support with another project in Mongolia. In July, ADB committed a $30.4 million loan to develop the Zamyn-Uud border port, between Mongolia and the PRC, as a free zone for economic cooperation. The project will establish a port-of-entry system in the free zone, allowing Mongolia to easily monitor, trace, and manage health-related risks in the movement of goods and people across the border.",
    "type":"paragraph"
  },
  {
    "data":"KNOWLEDGE HIGHLIGHTS",
    "type":"heading"  },

    {
      "data":"ADB knowledge resources continued to contribute to policymaking, innovative project design, and the sharing of experiences between the PRC and Mongolia and with other regions.",
      "type":"paragraph"
    },
    {
      "data":"Environment and water continue to be important areas covered by ADB’s knowledge products, with publications discussing issues such as <em><a href='https://www.adb.org/publications/private-sector-environmental-protection-prc' target='_blank'>Leveraging Private Sector Participation to Boost Environmental Protection in the People’s Republic of China</a></em>, and <em><a href='https://www.adb.org/publications/mongolia-river-basin-organizations' target='_blamk'>Achieving Sustainable Integrated Water Management in Mongolia</a></em>. Blogs, case studies, and other knowledge products were also published on health, including the impacts of COVID‑19.",
      "type":"paragraph"
    },
    {
      "title": "Advancing Green Development through Eco-Compensation",
      "data": "Through a series of landmark <a href='https://www.adb.org/search?keywords=ecocompensation&amp;page=1&amp;facet_query=ola_collection_name%3Apublication%7CPublication%2Binstitutional_document%7CInstitutional%20Document&amp;facet_query=ss_search_api_olasearch_language_name%3AEnglish&amp;facet_query=sm_field_countries%24name%3AChina%2C%20People%27s%20Republic%20of' target='_blank'>publications on eco-compensation</a>, ADB has made a major contribution to an environmental project that will help clean up the Xin’an River in the PRC’s Anhui province. These knowledge products have also showcased value-added ecological mechanisms and green financing practices to other provinces within the PRC as well as ADB developing member countries.",
      "image":"eard_knowledge.jpg",
      "type": "shadeKnowledgeTwo"
    },
  
  {
    "data": "Several knowledge products have also contributed to policymaking in the region. The Government of Mongolia is implementing recommendations of the ADB publication, <em><a href='https://www.adb.org/publications/winning-fight-against-air-pollution-ulaanbaatar' target='_blank'>Winning the Fight Against Air Pollution in Ulaanbaatar</a></em>. <em><a href='https://www.adb.org/publications/climate-finance-shandong-green-development-fund' target='_blank'>An ADB brief shared analysis</a></em> explaining the innovative leveraging mechanism used in the PRC in the Shandong Green Development Fund Project, which aims to catalyze private, institutional, and commercial capital to develop climate-positive infrastructure and business.",
    "type": "paragraph"
  },
  {
    "data": "The <a href='https://rksi.adb.org/' target='_blank'>Regional Knowledge Sharing Initiative (RKSI)</a>, coordinated by ADB and the PRC, organized 28 events with 14 partners in 2020, benefiting over 2,400 participants and covering a multitude of topics, albeit with a strong focus on COVID‑19.",
    "type": "paragraph"
  },
  {
    "data": "The RKSI and the Center for International Knowledge on Development organized a webinar series to share the PRC’s COVID‑19 lessons and experiences with other ADB developing member countries. This was attended by over 800 participants and livestreamed through a social media channel. In response to demand, the RKSI also produced informative videos on the PRC’s Health Code and quarantine experiences, which have been widely shared.",
    "type": "paragraph"
  },
  
  {
    "title": "NEXT",
      "data": "PACIFIC",
      "type": "button"
  }




]