[
    {
        "data": "chapter2-img3-1.png",
        "heading": "CHAPTER 2: OPERATIONS",
        "text": "PACIFIC",
        "titleTag": "Cook Islands, Fiji, Kiribati, the Marshall Islands, the Federated States of Micronesia, Nauru, Niue, Palau, Papua New Guinea, Samoa, Solomon Islands, Tonga, Tuvalu, Vanuatu.",
        "tag": "A woman holding her child sells fresh fruit at the Port Vila Market on Efate island in Vanuatu.",
        "type": "image"
    },
    {
        "title": "BY THE NUMBERS",
        "symbol": "$",
        "digit1": 853,
        "tag1": "COMMITTED",
        "digit2": 317,
        "tag2": "COVID‑19 RESPONSE",
        "digit3": 512,
        "tag3": "DISBURSED",
        "digit4": 570,
        "tag4": "COFINANCED",
        "sign1": "M",
        "sign2": "M",
        "sign3": "M",
        "sign4": "M",
        "type": "regionCounter"
    },
    {
        "data": "The COVID-19 pandemic continued to impose considerable impacts on ADB’s developing member countries (DMCs) in the Pacific during 2021.",
        "type": "paragraph"
    },
    {
        "data": "While many Pacific DMCs avoided large COVID-19 outbreaks, some were not so fortunate. Fiji battled a severe wave of the Delta variant, which overwhelmed the country’s two major hospitals and required the dispatch of emergency medical teams from Australia and New Zealand. Papua New Guinea (PNG) also endured outbreaks, the severity of which likely remains vastly understated due to limited testing and contact tracing. National vaccination rates in the region varied from just over 2% in PNG to more than 90% in Palau.",
        "type": "paragraph"
    },
    {
        "data": "The ongoing crisis has exacerbated the fragility and challenges many Pacific economies already face as small island developing states. COVID-19 containment measures continued to throttle tourism and limit broader business activity, causing the regional economy to contract in 2021, the second consecutive year of decline. Prior to the pandemic, tourism contributed more than 20% of gross domestic product in six of the region’s DMCs, and economies such as the Cook Islands, Fiji, and Palau have been hit hard by international border closures and travel restrictions.",
        "type": "paragraph"
    },
    {
        "data": "The economic struggles have led to declines in household consumption and rising rates of extreme poverty in the Pacific. There have also been disproportionate social impacts on women and girls, including higher rates of gender-based violence and more unpaid household and care work.",
        "type": "paragraph"
    },
    {
        "data": "Responding to the pandemic during 2021, governments of Pacific DMCs focused mostly on measures to deliver direct income and lending support to vulnerable groups along with upgrades to health systems.",
        "type": "paragraph"
    },
    {
        "id": 2,
        "title": "IN 2021, ADB COMMITMENTS IN EAST ASIA WERE PRIMARILY IN THESE SECTORS",
        "digit1": 58,
        "tag1": "TRANSPORT",
        "digit2": 35,
        "tag2": "PUBLIC SECTOR MANAGEMENT",
        "digit3": 3,
        "tag3": "ENERGY",
        "digit4": 3,
        "tag4": "HEALTH",
        "digit5": 1,
        "tag5": "WATER AND OTHER URBAN INFRASTRUCTURE AND SERVICES",
        "sign": "%",
        "type": "currencyCounter"
      },
    {
        "data": "During the year, ADB committed a total of $852.7 million in financing for the region in 2021. Of these commitments, $317.2 million supported COVID-19 response.",
        "type": "paragraph"
    },
    {
        "data": "This included pandemic-related assistance to enhance social protection for the poor and vulnerable, and through the Asia Pacific Vaccine Access Facility (APVAX), support to strengthen COVID-19 vaccination rollouts and community awareness campaigns.",
        "type": "paragraph"
    },
    {
        "data": "ADB also provided financing of $255.5 million for the Cook Islands, Palau, PNG, and Tonga to shore up government budgets under increased strain from the pandemic’s impacts. These policy-based loans will help strengthen public financial management and other growth-enhancing reforms.",
        "type": "paragraph"
    },
    {
        "data": "Meanwhile, other ADB commitments in 2021 are contributing to a green and inclusive recovery for the region’s 14 DMCs. These include new financing for transport, energy, and other vital infrastructure.",
        "type": "paragraph"
    },
    {
        "data": "In November 2021, ADB completed its first country classification of Niue, which became the bank’s 68th member in March 2019. Niue is classified as group B country and now has access to concessional financing in accordance with ADB policies and procedures.",
        "type": "paragraph"
    },
    {
        "data": "STRATEGIC FOCUS",
        "type": "heading"
    },
    {
        "data": "Addressing Remaining Poverty and Reducing Inequalities",
        "image": "op1_color.png",
        "type": "logoHeading"
    },
    {
        "data": "In 2021, ADB financed projects to improve living conditions for people on small and remote Pacific islands. These investments are designed to promote inclusive economic growth out of the COVID-19 pandemic, provide access to basic services for underserved areas, and foster social cohesion.",
        "type": "paragraph"
    },
    {
        "data": "ADB provided $3.7 million in grants for a social protection project to mitigate the impact of COVID-19 on poor and vulnerable people in Palau—including the elderly, persons with disabilities, small agricultural producers, and women and girls. The financing will address immediate physical, mental, social, and environmental needs in a country that has suffered extensive job losses, especially in the tourism sector.",
        "type": "paragraph"
    },
    {
        "data": "An ADB regional technical assistance project is supporting the recovery of micro, small, and medium-sized enterprises (MSMEs) in the Cook Islands, Fiji, Samoa, Solomon Islands, Tonga, and Vanuatu. The assistance focuses on businesses heavily affected by the COVID-19 pandemic. Through local business advisors and MSME agencies, the project aims to improve access to business development services and finance for over 200 MSMEs, contributing to broader employment and economic growth prospects.",
        "type": "paragraph"
    },
    {
        "data": "In Tuvalu, ADB provided a $20 million grant to enhance access to essential services and accelerate economic opportunities for the outer-island community of Nui. The ADB financing will help build a workboat harbor to offer safer access to interisland transport, including for pregnant women, the elderly, young children, and persons with disabilities.",
        "type": "paragraph"
    },
    {
        "data": "ADB technical assistance to Kiribati is financing analysis and assessments that will help the government develop a project to improve hospital infrastructure and health worker training, particularly in South Tarawa.",
        "type": "paragraph"
    },
    {
        "data": "STRATEGIC FOCUS",
        "type": "heading"
    },
    {
        "data": {
            "data": [
                {
                    "id": 1,
                    "image": "op1_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#111111",
                    "datasets": [
                        {
                            "label": "1",
                            "centerText": "67%",
                            "data": [
                                20,
                                47,
                                33
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 2,
                    "image": "op2_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#222222",
                    "datasets": [
                        {
                            "label": "2",
                            "centerText": "100%",
                            "data": [
                                40,
                                60,
                                0                          ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 3,
                    "image": "op3_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#333333",
                    "isSmall": true,
                    "datasets": [
                        {
                            "label": "3",
                            "centerText": "60%",
                            "data": [
                                13,
                                47,
                                40
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 4,
                    "image": "op4_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#444444",
                    "isSmall": true,
                    "datasets": [
                        {
                            "label": "4",
                            "centerText": "13%",
                            "data": [
                                0,
                                13,
                                87
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 5,
                    "image": "op5_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#555555",
                    "isSmall": true,
                    "datasets": [
                        {
                            "label": "5",
                            "centerText": "13%",
                            "data": [
                                7,
                                7,
                                86
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 6,
                    "image": "op6_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#111111",
                    "datasets": [
                        {
                            "label": "6",
                            "centerText": "87%",
                            "data": [
                                33,
                                53,
                                13
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 7,
                    "image": "op1_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#f2ae29",
                    "datasets": [
                        {
                            "label": "7",
                            "centerText": "40%",
                            "data": [
                                13,
                                27,
                                60
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                }
            ]
        },
        "type": "strategicFocusPieChart"
    },
    {
        "data": "Accelerating Progress in Gender Equality",
        "image": "op2_color.png",
        "type": "logoHeading"
    },
    {
        "data": "ADB continued to promote gender equality in the Pacific during 2021 through investments in areas including health, social protection, and infrastructure.",
        "type": "paragraph"
    },
    {
        "data": "ADB worked closely with DMCs to integrate and strengthen gender designs in APVAX projects. In Samoa, Tonga, Tuvalu, and Vanuatu, for example, ADB provided an $18.9 million grant for an ongoing project that focuses on expanding immunization programs. This additional financing will establish a database for collecting reports on immunization side effects by sex. It will help improve safety surveillance and information campaigns with gender-specific messaging, vaccine delivery, and relevant referral pathways and services.",
        "type": "paragraph"
    },

    {
        "data": "In the Cook Islands, ADB provided a $75.5 million policy-based loan to restore fiscally sustainable growth led by the private sector. This includes a $40 million precautionary financing option that will allow the government to access critical funds if economic and fiscal conditions deteriorate. The loan supports women’s economic empowerment and increased protection for vulnerable women and children. Through the investment, ADB is helping the Cook Islands continue support payments for families with children, vulnerable women, and caregivers.",
        "type": "paragraph"
    },
    {
        "data": "ADB is also administering a $2 million grant from the Japan Fund for Prosperous and Resilient Asia and the Pacific to reinvigorate tourism in the Cook Islands by expanding the Rarotonga Airport terminal for COVID-19 screening and physical distancing. The project design includes reserved seats and a waiting area for pregnant women and access lanes for persons with disabilities, the elderly, and the infirm. It will also upgrade a medium-sized health facility, providing consultation rooms dedicated to services for women’s mental health and gender-based violence counseling.",
        "type": "paragraph"
    },
    {
        "data": "When committing $43.9 million for land and maritime transport infrastructure in Solomon Islands, ADB included measures that support safe travel for women and other vulnerable groups. These measures include the posting of information on gender-based violence and associated services in bus shelters and community areas. In addition, the project will deliver training on gender-based violence—including prevention of sexual exploitation, abuse, and harassment— among project contractors and in the nine target communities, while also encouraging the employment of women in technical and leadership positions.",
        "type": "paragraph"
    },
    {
        "data": "Tackling Climate Change, Building Climate and Disaster Resilience, and Enhancing Environmental Sustainability",
        "image": "op3_color.png",
        "type": "logoHeading"
    },
    {
        "data": "Addressing climate-related disaster risks is a priority in the Pacific, given the region’s high exposure to extreme weather events and natural hazards and its vulnerability to the effects of climate change.",
        "type": "paragraph"
    },
    {
        "data": "In 2021, ADB committed $4 million in additional financing to support the Federated States of Micronesia (FSM) in managing disaster risks in the energy sector. The 2021 investment supports the development and implementation of an action plan for disaster risk reduction, geographic mapping of the country’s energy assets, analysis of asset condition and vulnerability, and electricity network planning and operations. The project will contribute to early disaster response and continued operation of the FSM’s power utility during emergencies and other critical periods.",
        "type": "paragraph"
    },
    {
        "data": "In Fiji, ADB disbursed a $1 million grant from the Asia Pacific Disaster Response Fund to help meet humanitarian needs in the wake of category 5 Tropical Cyclone Yasa. The grant funded immediate and life-sustaining relief for the estimated 93,000 people (around 10% of Fiji’s population) directly affected by the cyclone. This included provision of medical kits, food, bottled drinking water, water purification and sanitation systems, temporary shelter, and personal hygiene kits.",
        "type": "paragraph"
    },
    {
        "data": "Supporting longer-term action, ADB’s Law and Policy Reform Program helped enact Fiji’s Climate Change Act, providing for a comprehensive legal framework to respond to climate change in line with the Paris Agreement.",
        "type": "paragraph"
    },
    {
        "data": "ADB is also investing to accelerate the supply of clean energy across the Pacific. In Palau, the bank provided advisory services that led to the successful commercial closure of a public–private partnership (PPP) with an independent solar power producer. The project, Palau’s first utility-scale solar farm and one of the largest solar PPPs in the Pacific, will supply up to 20% of Palau’s energy needs (with scope to increase to 45% with future expansion) and save an estimated 15,310 tons of greenhouse gas emissions every year.",
        "type": "paragraph"
    },
    {
        "data": "Making Cities More Livable",
        "image": "op4_color.png",
        "type": "logoHeading"
    },
    {
        "data": "In 2021, ADB invested to improve living conditions in the Pacific’s urban areas through projects to upgrade a range of essential services.",
        "type": "paragraph"
    },
    {
        "data": "In Nauru, a country that still does not have piped water, ADB provided a $5 million grant to prepare a project that will improve the quality and safety of urban services for about 2,150 households. The proposed $20 million project will finance improvements to water supply and sanitation, more effective solid waste management, and better capacity for urban planning.",
        "type": "paragraph"
    },
    {
        "data": "In Solomon Islands, ADB is administering a $4.6 million grant from the Global Environment Facility to expand an ongoing project that is improving urban water supply and sanitation in the Greater Honiara Area and five other towns. The additional financing will help protect the water sources serving the Greater Honiara Area from the impacts of climate change. It will also contribute to the construction costs of the Kongulai water treatment plant and finance further expansion of the Honiara water supply network and pipe replacement program.",
        "type": "paragraph"
    },
    {
        "title": "Extra Support to Revive Palau’s Economy",
        "image":"chapter2-img3-2.png",
        "tag": "An aerial view of Koror, the commercial center of Palau.",
        "data": "As a small island developing state, Palau has a fragile economy highly dependent on tourism. With international borders closed, the country has been severely impacted during the COVID-19 pandemic.<br><br> In 2021, building on budget support provided in 2020 for health expenditure and livelihood support, ADB committed a further $25 million in policy-based loans to Palau. This funding helped bridge substantial financing gaps arising from the pandemic’s impacts on tourism, secure funding for the continuation of the government’s Coronavirus Relief One-Stop Shop, and support the implementation of critical public sector management reforms aimed at shifting economic recovery to a more sustainable fiscal path.<br><br> Through the loans, ADB is also supporting the progression of two landmark pieces of legislation central to Palau’s reform agenda: the Fiscal Responsibility Act and the Comprehensive Tax Reform Package. Both will shape sustainable fiscal policy in the country in coming years.<br><br> ADB also provided parallel technical assistance toward complementary reform actions. These include the development of a national infrastructure investment plan; an actuarial evaluation of the social security pension fund that will inform a succeeding reform bill; and measures to support further private sector development, with steps toward policy frameworks governing international arbitration, public–private partnerships, and a modernized registry of corporations.",
        "type": "expand"
    },
    {
        "data": "Promoting Rural Development and Food Security",
        "image": "op5_color.png",
        "type": "logoHeading"
    },
    {
        "data": "In a region dominated by widely dispersed communities living on small and remote islands, rural development and food security hinges on transport and market connectivity.",
        "type": "paragraph"
    },
    {
        "data": "In Vanuatu, ADB provided a $5 million grant to prepare a project that will construct about 10 rural wharves and jetties to connect remote residents to commercial centers and enhance trade opportunities for micro and small enterprises. The project will also provide storage facilities for improving the delivery of agriculture and fisheries products to local markets and population centers.",
        "type": "paragraph"
    },
    {
        "data": "ADB is also investing to bolster access to markets and reduce travel times for farmers and rural communities in PNG’s most populous and resource-abundant region. The country’s national Highlands Highway is the lifeline for the rural hinterland, connecting 1,800 kilometers of regional and feeder roads and serving many remote communities. In 2021, ADB provided a $325 million loan as part of an ongoing investment program to support the Government of PNG’s priority for safe and efficient transport along the highway. The loan will help upgrade 71 bridges, including the addition of walkways separated by rails or barriers to provide safer pedestrian access for senior citizens, persons with disabilities, and children. The project will also build at least 20 enclosed water access and hygiene stations, making it safer and more dignified for women to wash while traveling.",
        "type": "paragraph"
    },
    {
        "data": "Strengthening Governance and Institutional Capacity",
        "image": "op6_color.png",
        "type": "logoHeading"
    },
    {
        "data": "In the Pacific, good governance and strong institutions are essential for DMCs to seize economic opportunities, improve the reach and quality of public services, and effectively respond to crises.",
        "type": "paragraph"
    },
    {
        "data": "In Samoa, ADB provided a $5 million grant to prepare a land transport project. The financing will assist the government to conduct a feasibility study, prepare quality infrastructure designs for civil works, and carry out due diligence. It will also build the capacity of the executing and implementing agencies in designing, implementing, monitoring, and evaluating land transport projects.",
        "type": "paragraph"
    },
    {
        "data": "Similarly, ADB and the Government of the FSM signed a $5 million grant to expedite a series of priority road and bridge projects in all four FSM states. The support will enhance the government’s capacity to utilize advanced road construction technologies and undertake feasibility studies and due diligence on institutional, financial, procurement, and safeguards aspectsof subprojects.",
        "type": "paragraph"
    },
    {
        "data": "In PNG, ADB committed a $150 million loan for a program to help improve the operational performance, financial sustainability, governance, and transparency of state-owned enterprises in order to strengthen service delivery.",
        "type": "paragraph"
    },
    {
        "data": "The bank also committed $2 million in additional financing for ongoing improvements to public financial administration in the Marshall Islands. The 2021 investment will finance the project’s Reform Coordination Unit—a team of local and international experts providing long-term support to the Ministry of Finance— to expand reform areas and implement improvements in the management of state-owned enterprises.",
        "type": "paragraph"
    },
    {
        "title": "Safe Water Improves Health Outcomes on Ebeye",
        "image": "chapter2-img3-3.png",
        "tag": "Through ADB support, residents of Ebeye in the Marshall Islands now have access to cleaner water, reducing incidence of waterborne disease.",
        "data": "Until recently, waterborne diseases were an ever-present threat on the island of Ebeye in the Marshall Islands.<br><br> With about 15,000 people settled on just 32 hectares of land, Ebeye is tested by a population density that is higher than that of Hong Kong, China. It also has no freshwater streams and minimal groundwater reserves. The high incidence of waterborne disease was attributed partly to an inefficient water supply and sanitation system, which was only able to service households with up to 1 hour of safe drinking water per week.<br><br> “Waterborne diseases were among the most frequent cases we saw at the hospital,” says Dr. Joaquin Nasa Jr., chief of staff at Ebeye Hospital.<br><br> In 2015, ADB provided a $5 million grant and administered a $4 million grant from the Government of Australia to boost access to safe water and improve sanitation on the island. As a result, a state-of-the-art water treatment and sewage plant now provides up to 430,000 gallons of clean drinking water to the people of Ebeye every day.<br><br> ADB is continuing its support for the project through $3 million in additional financing for the operation and maintenance of the plant. This will help ensure the sustainability of water supply and expand sanitation services, which will help contain the transmission of COVID-19. The Government of the Marshall Islands has contributed $10.4 million in counterpart funds for this project.",
        "type": "expand"
    },
    {
        "data": "Fostering Regional Cooperation and Integration",
        "image": "op7_color.png",
        "type": "logoHeading"
    },
    {
        "data": "With 14 geographically remote DMCs, the Pacific presents unique challenges in regional cooperation and integration (RCI). In 2021, ADB promoted RCI for improved transport and trade, low-carbon solutions in the energy sector, and the delivery of quality telecommunications and internet services.",
        "type": "paragraph"
    },
    {
        "data": "ADB committed a $45 million grant to rehabilitate and upgrade the Queen Salote Wharf in the Tongan capital of Nuku’alofa. The financing will allow the deployment of larger vessels in the port, bringing greater cargo volumes to the region, lowering shipping costs, and creating financial efficiencies in the importing and exporting of goods. The project will play a vital role in encouraging regional trade for neighboring states on connected shipping routes, such as the Cook Islands and Samoa, and between Tonga and its main trading partners Australia, New Zealand, and the United States.",
        "type": "paragraph"
    },
    {
        "data": "To strengthen energy reforms in the Pacific, ADB provided regional technical assistance to the Office of Pacific Energy Regulators Alliance to promote regulatory reforms to support new technologies for decarbonizing Pacific economies. It will also focus on realizing opportunities to attract private investment in the energy sector, including through public– private partnerships.",
        "type": "paragraph"
    },
    {
        "data": "ADB also made a $25 million equity investment in a new mobile telecommunications provider in PNG. Set up by a Fijian-based industry operator and with institutional investor support from Samoa, the deal highlights regional connectivity and cross- border cooperation between Pacific enterprises. Vodafone PNG, established by Amalgamated Telecom Holdings Ltd (Fiji), will deliver affordable, high-quality mobile, broadband, and internet services, with PNG’s mobile penetration rate expected to rise from around 32% to 65% by 2024. This expanded access to mobile and internet services will improve connectivity for traders, manufacturers, and business owners operating in regional markets.",
        "type": "paragraph"
    },
    {
        "data": "KNOWLEDGE HIGHLIGHTS",
        "type": "heading"
    },
    {
        "data": "In 2021, ADB and the Government of Tonga released a groundbreaking report analyzing climate and disaster risks in the Pacific island nation. The report assessed 28,000 buildings, 1,200 kilometers of roads, 26,000 power assets, and 500 water assets across the main island, Tongatapu, and modeled the impact of natural hazards with and without climate change. The results showed that under a 1-meter sea-level rise scenario, 25% of buildings, 11% of roads, 16% of water assets, and 29% of power infrastructure would be permanently lost. The report was adopted by the cabinet of Tonga on 27 August 2021, and similar assessments are being planned for other population centers in the Pacific.",
        "type": "paragraph"
    },
    {
        "data": "The ADB-supported Pacific Region Infrastructure Facility (PRIF) held its inaugural conference in October 2021, bringing together a wide range of Pacific stakeholders to discuss the region’s infrastructure needs. PRIF also provided support to the Cook Islands, Palau, Solomon Islands, and Tonga to develop priority national infrastructure plans that will help support economic recovery from the COVID-19 pandemic.",
        "type": "paragraph"
    },
    {
        "data": "ADB’s Pacific Private Sector Development Initiative released the report Leadership Matters: Benchmarking Women in Business Leadership in the Pacific. The report found that the proportion of women in business leadership roles in Pacific DMCs is well above global averages and it also identified opportunities to further enhance gender equality.",
        "type": "paragraph"
    },
    
    {
        "title": "NEW APPROACH FOR SMALL PACIFIC DMCS",
        "data": "In 2021, ADB endorsed the <a href='https://www.adb.org/documents/pacific-approach-2021-2025'>Pacific Approach 2021–2025</a>, a 5-year strategy for 12 small Pacific island countries. The strategy has three objectives: building resilience to shocks, delivering sustainable services, and supporting inclusive growth. To build resilience to shocks, ADB will focus on strengthening public financial management and health systems, as well as supporting disaster risk reduction, and economic recovery. To deliver sustainable services, ADB will continue to finance core energy, transport, and urban infrastructure, while supporting utilities to manage assets more sustainably. To support inclusive growth, ADB will scale up its nonsovereign operations in the region, strengthen enabling business environments, increase access to finance for MSMEs, and help develop social protection systems for the most vulnerable.",
        "type": "expand"
    },
    {
        "title": "NEXT",
        "data": "SOUTH ASIA",
        "type": "button"
    }
]