[
  {
      "data": "REGIONS:PACIFIC",
      "country": " The Cook Islands, Fiji, Kiribati, the Marshall Islands, the Federated States of  Micronesia, Nauru, Niue, Palau, Papua New Guinea, Samoa, Solomon Islands, Timor-Leste, Tonga, Tuvalu, Vanuatu",
      "type": "regionHeading"
  },

  {
      "data":"pard_photo1 (2).jpg",
      "type":"image"
  },
  {
    "title": "BY THE NUMBERS: PACIFIC",
    "symbol": "$",

    "digit1": 1.2,
    "tag1": "COMMITTED",

    "digit2": 671,
    "tag2": "COVID‑19<br>RESPONSE",

    "digit3": 1.2,
    "tag3": "DISBURSED",

    "digit4": 225,
    "tag4": "COFINANCED",

    "sign": "B",
    "type": "regionCounter"
  },

  {
      "data":"The COVID‑19 pandemic represents the most severe economic shock ever faced by the Pacific. While most of ADB’s developing member countries (DMCs) in the region remained “COVID free” in 2020 through quick and decisive border closures, the socioeconomic impacts of the pandemic have been profound. Travel restrictions are estimated to have caused the Pacific economies to contract around 6% collectively in 2020. With virtually no  visitor arrivals since April 2020, the heavily tourism-based economies of the Cook Islands, <a href='https://www.adb.org/countries/fiji/main' target='_blank'>Fiji</a>, Palau, and  <a href='https://www.adb.org/countries/vanuatu/main' target='_blank'>Vanuatu</a> were hit particularly hard.   Impacts on the smaller island and atoll economies, such as <a href='https://www.adb.org/countries/kiribati/main' target='_blank'>Kiribati</a> and  <a href='https://www.adb.org/countries/tuvalu/main' target='_blank'>Tuvalu</a>, were felt mostly through  delays in infrastructure construction and disruptions to fishery activities,  including the transshipment of tuna caught by foreign fishing vessels. For the Pacific’s larger resource-based economies—<a href='https://www.adb.org/countries/papua-new-guinea/main' target='_blank'>Papua New Guinea</a> (PNG) and <a href='https://www.adb.org/countries/solomon-islands/main' target='_blank'>Solomon Islands</a>—the  effects of COVID‑19 restrictions were experienced mostly in trade, with subdued agriculture and mineral exports.",
      "type":"paragraph"
  },

  {
      "data":"Pacific governments responded with expenditure packages totaling $2.6 billion (or 7.5% of regional gross domestic product), which included targeted support for impacted business and those who had lost jobs, and for strengthening health systems in readiness for COVID‑19. ADB committed a total of $1.2 billion for 34 sovereign projects and 39 technical assistance projects in the Pacific in 2020, up by 150% from 2019. Of the overall commitment for the Pacific, 58% of financing supported pandemic response—primarily through use of the COVID‑19 Pandemic Response Option, amounting to $378 million for eight DMCs.",
      "type":"paragraph"
  },


  {
      "data":"<a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=In%202020%2C%20ADB%20committed%20%241.2%20billion%20in%20the%20Pacific%2C%20of%20which%20%24671%20million%20supported%20COVID-19%20response.&amp;hashtags=COVID19' title='Tweet this' target='_blank'>In 2020, ADB committed $1.2 billion in the Pacific, of which $671 million supported COVID-19 response.</a>",
      "type":"twitter"
  },


  {
      "data":"Strong development partner coordination on COVID‑19 response has ensured clear alignment with government priorities and avoided duplication. Immediate priorities across the Pacific were for medical supplies and equipment (including personal protective equipment, test kits, and ventilators) as well as for cash support to allow government expenditure in areas such as managing border closures and quarantine facilities.",
      "type":"paragraph"
  },



  {
      "data":"In 2020, ADB quickly disbursed preexisting contingent disaster financing for the <a href='https://www.adb.org/countries/cook-islands/main' target='_blank'>Cook Islands</a>, the <a href='https://www.adb.org/countries/micronesia/main' target='_blank'>Federated States of Micronesia</a> (FSM), the <a href='https://www.adb.org/countries/marshall-islands/main' target='_blank'>Marshall Islands</a>, <a href='https://www.adb.org/countries/palau/main' target='_blank'>Palau</a>, <a href='https://www.adb.org/countries/samoa/main' target='_blank'>Samoa</a>, Solomon Islands, and <a href='https://www.adb.org/countries/tonga/main' target='_blank'>Tonga</a> to support early  COVID‑19 response measures. The bank also provided $27.3 million in technical assistance and $18.5  million in  grants from the <a href='https://www.adb.org/what-we-do/funds/asia-pacific-disaster-response-fund-apdrf' target='_blank'>Asia Pacific Disaster Response Fund</a> to the 14 Pacific DMCs for pandemic response and recovery.",
      "type":"paragraph"
  },

  {
      "data":"ADB supported Pacific governments in delivering COVID‑19 response measures such as payments to retain employees in impacted businesses, payments to the unemployed, and initiatives to promote agriculture and ensure that vulnerable households have access to food. Other COVID‑19-related assistance included technical assistance to strengthen social protection; establishment of a COVID‑19 gender working group in Fiji; and projects promoting access to clean water and sanitation, and improved hygiene practices.",
      "type":"paragraph"
  },
  {
    "title": "IN 2020, ADB’S COMMITMENTS IN THIS REGION WERE PRIMARILY IN THE FOLLOWING SECTORS:",
    
    "digit1": 55,
    "tag1": "COMMITTED",

    "digit2": 19,
    "tag2": "COVID‑19<br>RESPONSE",

    "digit3": 9,
    "tag3": "DISBURSED",

    "digit4": 8,
    "tag4": "COFINANCED",

    "digit5": 5,
    "tag5": "TRANSPORT",


    "sign": "%",
    "type": "currencyCounter"
  },
    {
      "data": "STRATEGIC FOCUS",
      "type": "heading"
    },

  {
      "data":"pard_s2030.png",
      "type":"image"
  },
  {
      "data":"Addressing Remaining Poverty and<br>Reducing Inequalities",
      "image":"op1_color.png",
      "type":"logoHeading"
  },

  {
      "data":"ADB pays specific attention to addressing poverty and promoting equitable and inclusive growth in the Pacific. About one in four Pacific islanders lives below national poverty lines, with inequality particularly evident in remote rural communities where there is limited access to social services and job opportunities.",
      "type":"paragraph"
  },

  {
      "data":"ADB financing for support programs to counter the pandemic focused on poor and vulnerable households. These programs address COVID‑19 impacts that could otherwise have long-term effects on the lives of poor and disadvantaged groups, including higher health risks and malnutrition, widened learning gaps among schoolchildren, loss of income, and increased indebtedness.",
      "type":"paragraph"
  },


  {
      "data":"ADB also committed a regional technical assistance project to strengthen social protection in the Pacific. This project not only responds to COVID‑19 impacts, but will explore longer-term sustainable approaches to reducing poverty and inequality and achieving higher levels of economic and social well-being. It is designed to expand social protection systems, focusing on social insurance, social assistance, and active labor market programs. Through the project, ADB will also give priority assistance to Pacific DMCs in responding to climate- and disaster-related shocks.",
      "type":"paragraph"
  },
  {
      "data": "Accelerating Progress<br>in Gender Equality",
      "image": "op2_color.png",
      "type":"logoHeading"
    },

  {
      "data":"While significant progress has been made, gender inequality continues to be a pervasive issue in the Pacific. ADB promoted gender equality in 89% of its number of committed projects in the Pacific during 2018–2020, up from 77% during 2017–2019. In 2020 alone, 96% of ADB’s projects in the Pacific included strong gender mainstreaming activities. This reflects ADB’s continuous efforts to prioritize gender considerations in its project and program designs, including pandemic-response measures, and across all sectors.",
      "type":"paragraph"
  },

  {
      "data":"<a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=In%202020%2C%2096%25%20of%20ADB%27s%20projects%20in%20the%20Pacific%20included%20strong%20gender%20mainstreaming%20activities.' title='Tweet this' target='_blank'>In 2020, 96% of ADB’s projects in the Pacific included strong gender mainstreaming activities.</a>",
      "type":"twitter"
  },

  {
      "data":"ADB committed a $9.6 million grant to Vanuatu to improve urban resilience in Greater Port Vila, setting up multipurpose emergency shelters to meet the needs of women and girls. Innovative design of the shelters will encourage their use outside of emergency situations for inclusive economic activities, community meetings, and gender-sensitive post-disaster response. The project incorporates measures to ensure the meaningful participation of women in leadership and decision-making and addresses gender-based violence with public awareness campaigns and improved referral pathways.",
      "type":"paragraph"
  },
  {   
      "title":"EXPANDING MICROFINANCE IN PAPUA NEW GUINEA",
      "image":"pard_box.jpg",
       "data":"Over a decade ago, ADB and the Government of Papua New Guinea (PNG) identified the need to develop the country’s microfinance sector. The initiative was seen as a way to generate economic growth led by the private sector and to encourage women to participate in financial and business activities.<br><br>More than 10 years on, the now-completed microfinance expansion project—conducted at an estimated cost of $27.1 million and cofinanced by the governments of PNG and Australia—has delivered extraordinary results.<br><br>Through the project, over 217,000 people (47% women) were trained in financial literacy. An additional 17,500 (58% women) were trained in business development skills—equating to more than 10,000 women in PNG who are now better equipped to start and expand their own micro and small enterprises.<br><br>Over the course of the project, partner financial institutions recorded an additional 330,000 deposit accounts and many of these were opened by women who previously lacked financial independence.<br><br>The project also included a financing facility to foster bank lending to micro and small enterprises. Under this facility, more than 2,000 loans were made totaling around $10 million and 65% of these loans went to women clients.",
      "type": "expandTwo"

  },
  {
      "data": "Tackling Clmate Change, Building<br>Climate and Disaster Resilience, and<br>Enhancing Environmental Sustainability",
      "image": "op3_color.png",
      "type": "logoHeading"
    },

  {
      "data":"Vulnerability to the effects of climate change, environmental degradation, and natural hazards are major drivers of fragility in the Pacific. Despite the shift in focus brought by COVID‑19, ADB has remained committed to addressing climate change and disaster resilience in the region. Of the total number of projects committed in the Pacific in 2020, 38% included climate mitigation or adaptation components. This was a smaller percentage than 2019’s 56% because of the large quantity of financing to tackle direct COVID‑19 impacts. In dollar terms, however, climate financing for the region increased to $53 million from ADB’s own resources, above the targeted $49 million.",
      "type":"paragraph"
  },

  {
      "data":"Under the Pacific Renewable Energy Investment Facility, ADB is installing climate-resilient solar photovoltaic and battery energy storage systems in Kiribati. It is also building the government’s capacity to expand access to clean energy, improve the quality and reliability of service, reduce greenhouse gas emissions and reliance on fossil fuels, reduce the cost of power generation, and improve the capacity of energy sector stakeholders.",
      "type":"paragraph"
  },
  {
      "data":"",
      "type":"video"
  },

  {
      "data":"A knowledge and support technical assistance initiative is helping ADB to scale up its investment in climate change adaptation in all 14 Pacific DMCs. The project will increase access to geospatial climate and disaster risk information and will support assessments to model future climate change impacts and geophysical risks. This will inform strategic decision-making for long-term adaptation and resilience. The regional project will also help strengthen the knowledge, skills, and practices of government agencies that have responsibility for climate change and disaster risk management through knowledge sharing and policy dialogues. lt will support project development to ensure climate change adaptation opportunities are exploited.",
      "type":"paragraph"
  },  {
      "data":"In 2020, ADB disbursed $3 million in grants from ongoing contingent disaster financing to help fund Tuvalu’s priority recovery activities following the onslaught of Tropical Cyclone Tino in January of that year. The bank also responded to the widespread destruction in the region brought by Tropical Cyclone Harold in April. ADB provided grants totaling $1.6 million to Fiji, Tonga, and Vanuatu to relieve strain on government resources and provide immediate humanitarian aid such as medical kits, food, transitional shelter, personal hygiene kits, and site-clearing activities.",
      "type":"paragraph"
  },
  {
      "data":"Under Phase 3 of the Pacific Disaster Resilience Program, ADB is providing $74 million in contingent disaster financing to the Cook Islands, the FSM, Kiribati, the Marshall Islands, Palau, Samoa, Solomon Islands, Tonga, Tuvalu, and Vanuatu. Aside from disasters triggered by natural hazards, Phase 3 has been expanded to encompass health-related emergencies, so that the program can now provide a timely and predictable source of rapidly disbursed financing to distressed governments in the wake of events such as earthquakes, cyclones, or viral outbreaks.",
      "type":"paragraph"
  },
  {
      "data":"In Samoa, ADB committed $40 million in grant assistance to upgrade 20 kilometers of roadway that provides access to eight villages and the capital, Apia. The project includes climate resilience features such as drainage designed for increased rainfall intensity and resilient surfacing. This cross-island road will serve as an alternate route for evacuation of communities and provision of emergency assistance.",
      "type":"paragraph"
  },
  {
      "data":"In Palau, ADB prepared a $3 million financial intermediation grant to expand access to affordable clean-energy financing for low-income earners and women borrowers. The grant will help Palau’s Ministry of Finance create the Disaster Resilient Clean Energy Financing Facility, and the funds will be on-lent by the National Development Bank of Palau.",
      "type":"paragraph"
  },
  {
      "data":"As part of its healthy oceans initiative, ADB committed $6.5 million in 2020 for the Marshall Islands to improve the coverage and sustainability of integrated solid waste management service delivery in Ebeye. The project is expected to deliver significant positive environmental outcomes, including improvements in nearby marine waters, reduced stormwater runoff, and reduced landfill waste.",
      "type":"paragraph"
  },
  {
      "data": "Making Cities<br>More Livable",
      "image": "op4_color.png",
      "type": "logoHeading"
    },
  {
      "data":"Urban areas in the Pacific are experiencing rapid and often poorly planned growth as a result of internal migration and natural population increases.",
      "type":"paragraph"
  },

    {
      "data":"In Kiribati, the Marshall Islands, the FSM, and Tuvalu, ADB provided assistance totaling $44.3 million to develop an integrated approach to the provision of water, sanitation, solid waste disposal, and other urban infrastructure. A focus of these projects is to ensure inclusive and equitable access to such services for poor and vulnerable urban communities.",
      "type":"paragraph"
  },
    {
      "data":"ADB is also helping these governments plan, design, and construct more resilient urban infrastructure projects. These initiatives will continue to strengthen institutional capacities to better plan, regulate, and manage urban assets and services.",
      "type":"paragraph"
  },
  {
      "data": "Promoting Rural Development<br>and Food Security",
      "image": "op5_color.png",
      "type": "logoHeading"
    },

    {
      "data":"Living standards in rural areas and outer-island communities in the Pacific are significantly lower than the national averages. In 2020, ADB financed projects to help develop rural communities and food security, mainly through initiatives in the transport sector.",
      "type":"paragraph"
  },


  {
      "data":"In PNG, ADB committed a $31 million loan that will finance preparatory and due-diligence activities for subsequent projects to improve roads, bridges, and (potentially) ports across the country, with a focus on the country’s northern corridor and highlands region. These projects will improve accessibility within the provinces, strengthening transport and trade in agricultural and mineral products, while also increasing delivery of social services, including education and health, to rural communities.",
      "type":"paragraph"
  },




  {
      "data":"In Samoa, ADB and its partner bank helped farmers export their produce with trade finance for nine transactions. This enabled them to export coconuts, cocoa beans, and taro to New Zealand, Hawaii, Australia, and Japan. ADB also established a trade finance banking partnership in PNG.",
      "type":"paragraph"
  },
  {
      "data": "Strengthening Governance and<br>Institutional Capacity",
      "image": "op6_color.png",
      "type": "logoHeading"
    },

  {
      "data":"ADB prioritizes institutional development and capacity building as a critical part of its support to DMCs in the Pacific. All ADB projects committed for the region in 2020 included support for improved governance and institutional capacity.",
      "type":"paragraph"
  },


  {
      "data":"With large financing gaps due to revenue shortfalls and additional spending to respond to the economic and social impacts of COVID‑19, public debt in the Pacific is projected to rise sharply in the near term. ADB is working with Pacific DMCs to improve debt management and support domestic resource mobilization.",
      "type":"paragraph"
  },

  {
      "data":"Through $378 million disbursed to eight Pacific governments, ADB is shoring up critical public expenditure on strengthening health systems, providing social assistance to compensate unemployed workers for economic losses, and delivering economic relief for affected businesses. To complement assistance to PNG, ADB committed $150 million for a health sector development program that enables the government to protect core funding for essential health and other basic services, while adequately resourcing immediate COVID‑19 responses.",
      "type":"paragraph"
  },

  {
      "data":"",
      "type":"paragraph"
  },



   {
      "data":"In PNG, ADB committed a program loan of $100 million to improve the performance and financial sustainability of the country’s state-owned enterprises and help them deliver better services. For Fiji, the bank committed a program loan of $200 million to support government efforts to strengthen public financial management and improve the business environment. ",
      "type":"paragraph"
  },


   {
      "data":"ADB also supported the strengthening of macroeconomic resilience in Tonga by addressing structural fiscal deficiencies and public financial management risks. This grant is also improving Tonga’s public sector and national human resource management to limit the immediate labor market impacts of COVID‑19 and encourage long-term growth",
      "type":"paragraph"
  },

  {
      "data":"For <a href='https://www.adb.org/countries/nauru/main'target='_blank'>Nauru</a>, ADB provided a $5 million program grant as part of ongoing assistance to strengthen the government’s public investment management and fiscal sustainability, which are critical for effective service  delivery and inclusive growth.",
      "type":"paragraph"
  },

   {
      "data":"pard_photo2.jpg",
      "tag": "Residents of Fiji queue at an ATM. The socioeconomic impacts of the pandemic for ADB’s developing member countries in the Pacific have been profound.",
      "type":"image"
  },
 {
  "data": "Fostering Regional Cooperation<br>and Integration",
  "image": "op7_color.png",
  "type": "logoHeading"
},

 {
  "data":"Regional cooperation is essential to addressing many of the challenges faced by Pacific island countries: remoteness, small economic capacity, and vulnerability to natural hazards and climate change. To foster this cooperation, ADB engages with several intergovernmental regional platforms, including the <a href='https://www.forumsec.org/' target='_blank'>Pacific Islands  Forum</a>, the <a href='https://www.sprep.org/' target='_blank'>Secretariat of the Pacific Regional Environment Programme</a>, and the <a href='https://www.spc.int/' target='_blank'>Pacific Community</a>’s Atoll Adaptation Dialogue.",
  "type":"paragraph"
},

{
  "data":"Jointly with relevant United Nations agencies, ADB organized virtual roundtable meetings with Pacific governments and discussed how to safely restart international travel and tourism for economic recovery. Based on these discussions, ADB started technical assistance to help governments and industries prepare for the reopening of borders.",
  "type":"paragraph"
},
{
  "data":"Many of ADB’s technical assistance programs providing support to the Pacific in 2020 were regional in coverage and promoted knowledge sharing among Pacific DMCs. The <a href='https://www.theprif.org/' target='_blank'>Pacific Region Infrastructure Facility</a> produced a regional assessment of the aviation sector, recommending a range of efficiency gains. The Pacific Economic Management Program organized a webinar on prospects for COVID‑19 vaccine delivery in the Pacific and  how regional cooperation channels can be leveraged to strengthen vaccine access and surveillance systems. The <a href='https://www.adbpsdi.org/' target='_blank'>Pacific Private Sector Development Initiative</a> undertook regional benchmarking studies analyzing foreign direct investment, women in business leadership, and tourism, to inform future work programs and regional  policymaking. Each of these initiatives addresses shared challenges and identifies solutions anchored on regional cooperation and its benefits.",
  "type":"paragraph"
},

 {
     "data":"During 2020, ADB also prepared a $65 million facility to provide liquidity support for Fiji Airways, which provides crucial transport links in the South Pacific. The airline plays an important role in freight, health, education, and communication services as well as tourism, which accounts for about a third of Fiji’s GDP. ADB’s financing will help fund Fiji Airways through the COVID‑19 crisis.",
     "type":"paragraph"
 },
{    
  "title":"Boosting Support for Sustainable Recovery in Papua New Guinea",
     "data":"ADB endorsed a new 2021–2025 <a href='https://www.adb.org/documents/papua-new-guinea-country-partnership-strategy-2021-2025' target='_blank'>country partnership strategy for PNG</a>, a country economically battered by the  COVID‑19 pandemic. Operations in PNG will be significantly scaled up, with an additional $1 billion in support earmarked for 2021–2023. ADB will underpin recovery efforts by investing in transport and energy infrastructure and improving public sector management, technical education, social protection, and private sector participation.",
     "image":"pard_smallbox.jpg",
     "type":"shadeKnowledgeTwo"
 },  

 {
  "data": "KNOWLEDGE HIGHLIGHTS",
  "type": "heading"
},
  {
  "data":"In 2020, ADB launched the Pacific Utilities CEOs Talk, a new policy forum where CEOs of government utilities in the region share insights on corporate reforms, sustainability, and the changing role of the state in managing public utilities. ADB convened the inaugural meeting in June to discuss strategies, experiences, and lessons learned in addressing COVID‑19 and recovery responses to the pandemic. In November, the second forum was held to gain a better understanding of the challenges of unlocking private finance for renewable energy investment in the region, overcoming risks, and exploring possible options that could guide the delivery of support from the international development community. ",
  "type":"paragraph"
},
{
  "data":"ADB’s <em><a href='https://www.adb.org/publications/series/pacific-economic-monitor' target='_blank'>Pacific  Economic Monitor</a></em> assessed ongoing impacts of the COVID‑19 pandemic on Pacific economies and presented policy options to support a quick recovery.",
  "type":"paragraph"
},
{
  "data":"In November, ADB published <em><a href='https://www.adb.org/publications/smart-ports-pacific' target='_blank'>Smart Ports in the Pacific</a></em> to foster dialogue among governments and development  partners on how to leverage advanced technology in maritime ports to support trade, build climate resilience,  and drive more sustainable and inclusive economic growth across the region. It explores options to enable  Pacific ports to adopt smart port concepts incrementally, through adaptation of international best practices to the Pacific context of relatively small trade volumes, geographic isolation, and vulnerability to extreme weather events. See <a href='https://www.adb.org/news/features/how-smart-ports-can-be-game-changer-pacific' target='_blank'>How “Smart Ports” can be a gamer-changer in the Pacific</a> to learn more about the study’s  findings and how ADB is helping to apply them.",
  "type":"paragraph"
},


{
  "title": "NEXT",
  "data": "SOUTH ASIA",
  "type": "button"
}
]