[
    {
        "heading": "PRESIDENT'S MESSAGE",
        "data": "",
        "tag": "",
        "type": "singleHeading"
    },
    {
        "image": "pres/pres_asakawa1.jpg",
        "data": "I am pleased to share with you the 2021 Asian Development Bank (ADB) Annual Report, a detailed account of our operations and financial results for the year. The report summarizes how ADB’s finance, knowledge, and partnerships continued to play a vital role in helping our developing member countries (DMCs) navigate the coronavirus disease (COVID-19) pandemic in 2021 and rebuild for a green and inclusive recovery.",
        "type": "image"
    },
    {
        "data": "It was another challenging year for the Asia and Pacific region. New waves of COVID-19—with many more lives lost— forestalled hopes of a full economic recovery and a rapid return to a more normal way of life. Pandemic-induced setbacks to poverty reduction, gender equality, and education continue to be of grave concern. However, there was also cause for optimism as most economies in the region bounced back in varying degrees from the downturns of 2020 and our DMCs increasingly demonstrated both resilience and adaptability.",
        "type": "paragraph"
    },
    {
        "data":"“Our sustained COVID-19 response has laid the foundations for an inclusive, resilient, and green recovery, ensuring progress toward our Strategy 2030 objectives.”",
        "type":"quote"
    },
    {
        "data": "In 2021, ADB committed $22.8 billion in loans, grants, equity investments, guarantees, and technical assistance to governments and the private sector. This was enabled by our second-largest borrowing program ever which raised $35.8 billion through capital markets. We sold a record volume of thematic bonds, issuing education bonds and blue bonds for ocean health for the first time. Through our strong partnerships we mobilized an additional $12.9 billion in cofinancing.",
        "type": "paragraph"
    },
    {
        "data": "Of ADB’s commitments, $13.5 billion was for COVID-19 response, including $4.1 billion to help DMCs procure and deliver safe and effective vaccines. We also provided substantial support to ease the budgetary constraints faced by governments, and invested heavily in education, public health, and social protection throughout the region.",
        "type": "paragraph"
    },
    {
        "data": "Of the total $4.3 billion in support to the private sector during 2021, $3.3 billion was for COVID-19 response. These commitments are shoring up businesses under strain, bolstering trade, and supporting the rollout of medical products and services needed to fight the pandemic.",
        "type": "paragraph"
    },
    {
        "data": "ADB firmly believes that addressing the impacts of the pandemic and supporting long-term development are not mutually exclusive. Our sustained COVID-19 response has laid the foundations for an inclusive, resilient, and green recovery, ensuring progress toward our Strategy 2030 objectives. For example, our $5.9 billion in health sector investments during the year are creating systems that will better cope with future crises and move countries closer to delivering universal health coverage.",
        "type": "paragraph"
    },
    {
        "data": "The debt burdens incurred by DMCs to fight the pandemic demonstrate how quickly governments can exhaust vital resources set aside to finance development programs and sustainable growth. As such, we increased our support for domestic resource mobilization through country-specific initiatives and by launching the Asia Pacific Tax Hub as a vehicle to support tax and related reform efforts region-wide.",
        "type": "paragraph"
    },
    {
        "data": "The pandemic’s impacts have also emphasized the importance of regional cooperation and integration for addressing shared development challenges. In 2021, we financed projects to maintain trade flows and keep borders open. We also strengthened regional cooperation and integration in relatively new areas such as regional health security, gender and social protection, sustainable tourism, and ocean health.",
        "type": "paragraph"
    },
    {
        "data": "ADB continued to focus on the battle against climate change in 2021, announcing a series of new and innovative financing initiatives—including an Energy Transition Mechanism—to spur the region’s low-carbon development and elevated our 2030 cumulative climate financing ambition to $100 billion. A new ADB Energy Policy will also support the region’s clean energy transition and improve access to affordable energy.",
        "type": "paragraph"
    },
    {
        "data": "Action on gender equality is an ongoing priority for ADB, and I am delighted to report that in 2021, for the first time, 100% of our committed projects included elements that should directly improve the lives of women and girls.",
        "type": "paragraph"
    },
    {
        "data": "ADB has been and will continue to be responsive to the different and changing needs of our DMCs. A new operational approach for small island developing states and those in fragile and conflict‑affected situations will ensure a more tailored approach to our most vulnerable members. Meanwhile, a new Knowledge Management Action Plan will guide and improve the knowledge solutions we provide to meet the new and cross-sectoral challenges our DMCs increasingly face.",
        "type": "paragraph"
    },
    {
        "image": "pres/pres_photo1.jpg",
        "tag": "President Asakawa in his office at ADB headquarters in 2021. The vast majority of ADB staff worked remotely for a second consecutive year due to the coronavirus pandemic.",
        "type": "image",
        "class":"presidentAsakawa"
    },
    {
        "data": "Internally, an organizational review—launched in June 2021— will complement other ongoing internal reforms to ensure that ADB has the right skills, culture, structure, and tools to support our mission in Asia and the Pacific amid a rapidly changing development landscape",
        "type": "paragraph"
    },
    {
        "data": "The Board of Directors has been invaluable in their guidance and strong support for these and other initiatives. ADB staff worked diligently to deliver a comprehensive program of support through a second year of working from home. I thank them for their ongoing dedication.",
        "type": "paragraph"
    },
    {
        "data":"I am also grateful to our donors and our bilateral and multilateral development partners for their ongoing contributions to ADB’s work in the region.",
        "type":"paragraph"
    },
    {
        "data":"We have started to see the shoots of a green recovery, but the long-term effects of the pandemic, climate change, and the outbreak of conflicts still threaten lives and prosperity. ADB will continue to work closely with our members and development partners through the challenges ahead, so that we can achieve a better future for all in Asia and the Pacific.",
        "type":"paragraph"
    },
    {
        "signature": "assets/images/pres/president_sig1.png",
        "name": "MASATSUGU ASAKAWA",
        "para1": "President and Chairperson",
        "para2": "of the Board of Directors",
        "type": "signature",
        "class":"signature"
    },
    {
        "title": "MANAGEMENT TEAM",
        "imageGrid": "assets/images/pres/mgmt_all.jpg",
        "imageGrid1": "assets/images/pres/mgmt_all1.jpg",
        "imageGrid2": "assets/images/pres/mgmt_all2.jpg",
        "imageGrid3": "assets/images/pres/mgmt_all3.jpg",
        "imageGrid4": "assets/images/pres/mgmt_all4.jpg",
        "imageGrid5": "assets/images/pres/mgmt_all5.jpg",
        "imageGrid6": "assets/images/pres/mgmt_all6.jpg",
        "imageGrid7": "assets/images/pres/mgmt_all7.jpg",
        "tagLine": "Left to right: Vice-Presidents Bambang Susantono, Ingrid van Wees (term ended on 9 December 2021), Shixin Chen, Ahmed M. Saeed, Ashok Lavasa, Bruce Gosper; Managing Director General Woochong Um; The Secretary Muhammad Ehsan Khan.",
        "type": "managementImageGrid"
    },
    {
        "title": "Next",
        "data":"Board of directors",
        "type":"button"
    }
]