[
    {
        "data": "chapter2-img6-1.png",
        "heading": "CHAPTER 2: OPERATIONS",
        "text": "PARTNERING WITH THE PRIVATE SECTOR",
        "tag": "ADB’s support to the private sector is playing an important role in helping developing member countries respond to the COVID-19 pandemic and move toward a green and inclusive recovery.",
        "type": "image"
    },
    {
        "title": "BY THE NUMBERS",
        "symbol": "$",
        "digit1": 2.0,
        "tag1": "COMMITTED",
        "digit2": 478,
        "tag2": "COVID‑19 RESPONSE",
        "digit3": 1.7,
        "tag3": "DISBURSED",
        "digit4": 426,
        "tag4": "COFINANCED",
        "sign": "B",
        "type": "regionCounter"
    },
    {
        "data": "ADB promotes private sector development and investment in its developing member countries (DMCs) to create jobs, spur technological innovation, promote gender equality, and advance green and inclusive economic growth. In 2021, ADB’s private sector programs and projects played an important role in helping DMCs address the health and economic impacts of the COVID-19 pandemic.",
        "type": "paragraph"
    },
    {
        "data": "ADB’s Trade and Supply Chain Finance Program (TSCFP) and its Microfinance Program collectively committed $3 billion in pandemic-related assistance. This included TSCFP’s support for small and medium-sized enterprises; intraregional trade; and the distribution of medicines, medical equipment, vaccines, and COVID-19 test kits. The Microfinance Program helped commercial lenders expand funding to microfinance institutions, allowing these institutions to then extend loans to businesses and people most affected by the pandemic, particularly the poor and women",
        "type": "paragraph"
    },
    {
        "data": "On top of those programs, almost a quarter of ADB’s 35 nonsovereign projects committed in 2021 helped companies address pandemic impacts. For instance, ADB signed debt financing of $13.7 million for Global Health Private Ltd, which operates hospitals and clinics across India under the Medanta brand. The ADB financing is helping Medanta provide 414 isolation beds and 281 ventilators for its hospitals and clinics, train medical staff on COVID-19 infection control, and maintain existing health-care services.",
        "type": "paragraph"
    },
    {
        "data": "DEEPENING STRATEGIC FOCUS",
        "type": "heading"
    },
    {
        "data": "ADB’s Operational Plan for Private Sector Operations 2019–2024 details sectors, themes, products, and other aspects of the bank’s private sector work to meet the objectives of Strategy 2030. The plan includes priorities such as widening geographic coverage and expanding into challenging markets and sectors.",
        "type": "paragraph"
    },
    {
        "data": "In 2021, ADB committed 57% of its private sector investments in frontier economies—including those in fragile and conflict- affected situations and for small island developing states— and/or in sectors relatively new to the bank’s nonsovereign operations. An example of this was agribusiness, which ADB prioritizes for assistance because the sector contributes up to a third of gross domestic product in most DMCs; is central to food security; and can generate export earnings, jobs, and incomes for farming communities emerging from the COVID-19 pandemic. ",
        "type": "paragraph"
    },
    {
        "data": "To overcome pandemic-induced shortfalls in finance for operations during 2021, ADB provided agribusinesses with loans to cover operating costs, pay suppliers, expand production, and extend credit to customers.",
        "type": "paragraph"
    },
    {
        "data": "The bank signed a $60 million loan with ECOM Agroindustrial Corp Ltd and ECOM Agroindustrial Asia Pte to finance cacao and coffee purchases from more than 27,800 smallholder farmers in India, Indonesia, Papua New Guinea, and Viet Nam. It committed a $20 million loan to New Hope Singapore, a major feed and livestock producer, to preserve 120 farming supply contracts and 5,300 jobs in eight countries in South Asia and Southeast Asia. ADB also provided a $15.1 million loan to a subsidiary of Tianzow, one of the largest pig breeders in the People’s Republic of China, to expand production and provide incomes for 120 smallholder farmers. Meanwhile, a debt investment in Uzbekistan and a loan facility in Azerbaijan will help companies retain over 7,000 employees, 2,700 farm workers, and 12,000 family-run retailers. ",
        "type": "paragraph"
    },
    {
        "data": "ADB also made longer-term equity investments in agribusinesses, committing $9.7 million as an anchor investor in Cimory, a dairy processing company in Indonesia. In India, the bank invested $10.4 million in Zenex to boost livestock productivity and mitigate animal disease risks, and in Sri Lanka injected equity of $25 million into John Keells Holdings PLC to expand retail and distribution operations, benefiting over 8,000 farm suppliers and improving food quality and safety.",
        "type": "paragraph"
    },
    {
        "data": "ADB also made longer-term equity investments in agribusinesses, committing $9.7 million as an anchor investor in Cimory, a dairy processing company in Indonesia. In India, the bank invested $10.4 million in Zenex to boost livestock productivity and mitigate animal disease risks, and in Sri Lanka injected equity of $25 million into John Keells Holdings PLC to expand retail and distribution operations, benefiting over 8,000 farm suppliers and improving food quality and safety.",
        "type": "paragraph"
    },
    {
        "data": "In 2021, ADB also focused its private sector investments on addressing shortages in affordable housing and home-loan financing, which affect the lives of millions of low-income families across Asia and the Pacific. The bank provided financing both to increase the supply of affordable and environmentally sustainable housing for people in need, especially women, and to extend more home loans to people on low incomes. ",
        "type": "paragraph"
    },
    {
        "data": "In Georgia, ADB signed a $10 million loan with a subsidiary of the m 2 Group for the completion of two residential housing complexes. The project will provide housing for 3,700 families, with design features for the safety of women and access for persons with disabilities. ",
        "type": "paragraph"
    },
    {
        "data": "In India, ADB is providing a $58 million debt investment to IIFL Home Finance Ltd to supply 136,000 loans to economically disadvantaged and low-income women for the purchase of affordable, green-certified homes. ",
        "type": "paragraph"
    },
    {
        "data": "The bank also made a $24.4 million equity investment in Shubham Housing Development Finance Company Ltd, allowing the company to double its volume of housing and home equity loans to low-income Indian households and almost triple its volume of loans to women.",
        "type": "paragraph"
    },
    {
        "title": "Expanding Microfinance in Challenging Times",
        "image":"chapter2-img6-2.png",
        "tag": "A woman works at her tailoring shop at a women-led market in Bangladesh. Many small businesses in Asia and the Pacific continue to face severe challenges caused by the COVID-19 pandemic.",
        "data": "The COVID-19 pandemic has created a severe challenge for the microfinance industry in developing member countries. Coinciding with the deep economic distress faced by many sole traders and microenterprises, microfinance institutions (MFIs) have been forced to substantially reduce their operations to comply with public health and safety requirements. As a result, the risk appetite of commercial lenders to fund MFIs has diminished significantly. In 2021, ADB’s Microfinance Program sought to reinvigorate funding of MFIs by allowing commercial lenders to partially transfer credit risk to ADB. This helped the lenders boost their financial support to MFIs, resulting in much-needed assistance to micro borrowers. Throughout the year, the ADB program supported the extension of loans totaling $482.5 million to MFIs, up 64% from 2020, and including $244.4 million in cofinancing. This financing reached 1.5 million borrowers and was mainly used for emergency support and to restore rural livelihoods. Despite the uncertainties of the pandemic, the ADB Microfinance Program expanded its coverage in 2021, adding eight new partner MFIs and nonbank financial institutions in five countries. By expanding access to loans for microenterprises, which are a vital part of the region’s economic engine, ADB is driving job creation and business growth, stimulating recovery from the COVID-19 crisis.",
        "type": "expand"
    },
    {
        "data": "PIONEERING INNOVATION AND CATALYZING FINANCE ",
        "type": "heading"
    },
    {
        "data": "ADB Ventures—a financing partnership facility that supports early stage companies—is enhancing the bank’s efforts to promote technology solutions in DMCs that benefit climate action and gender equality. ",
        "type": "paragraph"
    },
    {
        "data": "ADB Ventures made seven equity investments totaling $11 million in 2021. These included Euler Motors, a designer and manufacturer of light electric vehicles in India; Skycatch, which uses drone-based aerial surveying to reduce the construction industry’s carbon footprint; and Smart Joules, a provider of energy-efficient services for Indian hospitals and commercial buildings. ADB Ventures also invested in two financial technology companies, Fairbanc and Wagely, to deliver microcredit to about 120,000 small businesses and extend financial literacy education to at least 400,000 low‑ and middle-income workers in Indonesia.  ",
        "type": "paragraph"
    },
    {
        "data": "ADB aims to maximize the commercial cofinancing it can attract for its private sector investments, without distorting private markets. For example, as support for a wind power project in Viet Nam in 2021, ADB mobilized $138 million in cofinancing from six commercial banks and development finance institutions. This was accomplished through the bank’s expertise in deal structuring, due diligence, and loan syndications. This project achieved $4 in cofinancing for every $1 of ADB’s resources. ",
        "type": "paragraph"
    },
    {
        "data": "EXTENDING REACH WITH PRIVATE EQUITY FUNDS",
        "type": "heading"
    },

    {
        "data": "ADB invests in private equity funds to support companies in sectors and countries where direct equity and lending programs may have limited penetration. Such investments during 2021 were particularly timely as the COVID-19 pandemic reduced the availability of growth capital across Asia and the Pacific. These investments were concentrated on private funds that provide growth equity to companies operating in highly impacted sectors such as agriculture, education, financial services, and health care. ADB’s commitments included equity investments of $20 million in Lombard Asia V L.P., $60 million in Creador V, $50 million in PAG Growth II L.P., and $40 million in Northstar Equity Partners V Limited.",
        "type": "paragraph"
    },
    {
        "title": "Targets Exceeded in Quality Water Supply",
        "image":"chapter2-img6-3.png",
        "tag": "Reclaimed water from the wastewater treatment plant—built by Beijing Enterprises Water Group Ltd with ADB support—flows into a constructed wetland in Shandong Province, People’s Republic of China.",
        "data": "In 2014 and 2015, ADB disbursed loans totaling $408 million to Beijing Enterprises Water Group Ltd and its environmental subsidiary to address critical water quality and scarcity issues in the People’s Republic of China. The loan was used to acquire and upgrade 67 wastewater treatment plants and construct one new plant. The project introduced new treatment technologies designed to improve the standard of wastewater and increase the amount of water available for reuse in urban environments and by industries. In 2021, an ADB evaluation report found that by the time the loan was repaid in 2017, the project had already treated 760 million tons of wastewater to Grade 1A standard annually, well above the target of 600 million tons annually by 2019. Meanwhile, 40 million tons of wastewater were reused annually, also significantly higher than the target amount of 11 million tons. Beijing Enterprises Water Group Ltd used its increased expertise gained through the project to introduce a suite of energy efficiency measures for wastewater treatment and reuse, which saved over 12 million kilowatt-hours of electricity and reduced the use of chemicals for treatment by about 6% in 2015.",
        "type": "expand"
    },
    {
        "data": "MAXIMIZING DEVELOPMENT IMPACT ",
        "type": "heading"
    },
    {
        "data": "ADB continued to explore new approaches and tools to further enhance development impact in its nonsovereign operations. In 2021, the bank began piloting the Ex-Ante Development Impact Framework to improve how projects are assessed for development impacts, based on learnings or actual results. ",
        "type": "paragraph"
    },
    {
        "data": "Ex-Ante assessments will be used to inform the selection and design of new projects to ensure they achieve the most impact. The framework provides a better way of assessing project risks versus development results and relevance to country priorities. Early findings of the pilot exercise indicate the framework is a valuable tool, and ADB plans to roll it out to cover all stages of the project approval process in 2022. ",
        "type": "paragraph"
    },
    {
        "data": "SCALING UP SUPPORT FOR PUBLIC–PRIVATE PARTNERSHIPS ",
        "type": "heading"
    },
    {
        "data": "Public–private partnerships (PPPs) are fast becoming a leading solution for bridging infrastructure investment gaps across Asia and the Pacific. ADB supports its DMCs in developing sustainable infrastructure projects, ensuring appropriate regulations and frameworks are in place, and balancing risks and benefits to attract private sector interest in PPPs. ",
        "type": "paragraph"
    },
    {
        "data": "The bank also provides advisory services to deliver bankable PPP projects and manages the Asia Pacific Project Preparation Facility (AP3F), a multi-donor trust fund with contributions from the governments of Australia, Canada, and Japan. ",
        "type": "paragraph"
    },
    {
        "data": "During 2021, ADB provided transaction advisory services for 24 PPP and AP3F projects across 13 DMCs. These covered the development of projects in transportation; information and communication technology; health care; energy; education; and water supply, sanitation, and other urban infrastructure.",
        "type": "paragraph"
    },
    {
        "data": "ADB achieved commercial closure of three PPP transactions in 2021, garnering $298 million in capital commitments from the private sector. These transactions cover Palau’s first-ever solar independent power project and two projects in Uzbekistan (a district heating project in Tashkent and a solar power project in Surkhandarya Province). ",
        "type": "paragraph"
    },
    {
        "data": "The solar project in Uzbekistan is the largest utility-scale solar project in Central Asia and will provide green, affordable, and sustainable power to about 3 million residents. It will also support industrial activity and has potential export capability to neighboring countries. The project was developed through ADB policy dialogue on power sector development, and the site was identified based on the findings of a technical study conducted by the bank. ADB also advised on the project preparation and tendering process, and provided a guarantee to the bidder to minimize payment risk.",
        "type": "paragraph"
    },
    {
        "data": "Uzbekistan’s rapid economic development has created an environment that can attract greater private investment in PPPs.",
        "type": "paragraph"
    },
    {
        "data": "ADB has therefore been working with the government, combining a range of ADB financial products and knowledge services to create a sustainable PPP program. It has helped build the capacity of the PPP Development Agency, assisted with training for more than 16 government agencies, and designed contract templates for future use. To improve financing of PPP projects, ADB has worked with the government to creatively use products such as local currency liquidity and sovereign guarantees. It also supported Uzbekistan in amending its PPP law based on international market standards, making infrastructure investment more attractive to private capital.",
        "type": "paragraph"
    },
    {
        "data": "KNOWLEDGE HIGHLIGHTS  ",
        "type": "heading"
    },
    {
        "data": "Incorporating gender equality into its private sector investments is a key priority for ADB.",
        "type": "paragraph"
    },
    {
        "data": "In 2021, the bank designed a Gender Equality Scorecard, which is being widely used by private equity clients to better understand and assess the potential gender impacts of investment opportunities. In addition, ADB created tip sheets on actions the private sector can take to directly benefit women staff and managers and women-led businesses, with specific guidance for companies in finance, renewable energy, and agribusiness. ",
        "type": "paragraph"
    },
    {
        "data": "ADB also launched the Women’s Finance Exchange, an online platform for financial institutions, their clients, and other business networks to create a community that fosters increased access to finance for women entrepreneurs and business owners.",
        "type": "paragraph"
    },
    {
        "data": "ADB also encourages digitalization for greater efficiency, transparency, and productivity in the trade process. In 2021, the bank’s Trade and Supply Chain Finance Program and resident missions worked with ADB-supported Digital Standards Initiative to promote adoption of the Model Law on Electronic Transferable Records, developed by the United Nations. This law will allow digital trade transactions to be considered as valid as paper ones. Currently, many countries still accept only paper records as valid documentation. ",
        "type": "paragraph"
    },
    {
        "data": "TRACKING PROGRESS WITH PUBLIC–PRIVATE PARTNERSHIPS",
        "type": "heading"
    },
    {
        "data": "To facilitate informed private sector investment and public policy decisions related to PPPs, ADB launched an online version of its Public–Private Partnership Monitor, allowing users to compare and contrast key PPP parameters and features across DMCs. By the end of 2021, the online monitor featured more than 500 PPP indicators covering Indonesia, Pakistan, Papua New Guinea, and the Philippines, with at least 11 other DMCs to be added.",
        "type": "paragraph"
    }

]