[{
    "data": "SOUTHEAST ASIA",
    "country": "Cambodia, Indonesia, the Lao People’s Democratic Republic, Malaysia, Myanmar, the Philippines, Thailand, Viet Nam ",
    "type": "regionHeading"
  },
  {
    "data": "serd_photo1.jpg",
    "tag": "A woman makes a bank withdrawal during the COVID‑19 pandemic in Cambodia. ADB provided technical assistance to help the government develop and implement a “one-stop shop” social service delivery system.",
    "type": "image"
  },

  {
    "title": "BY THE NUMBERS: SOUTHEAST ASIA",
    "symbol": "$",

    "digit1": 11.6,
    "tag1": "COMMITTED",

    "digit2": 7.0,
    "tag2": "COVID‑19<br>RESPONSE",

    "digit3": 8.3,
    "tag3": "DISBURSED",

    "digit4": 6.9,
    "tag4": "COFINANCED",

    "sign": "B",
    "type": "regionCounter"
  },

  {
    "data": "The COVID‑19 pandemic hurt most of the economies of Southeast Asia in 2020 as economic activities wound down given closed borders and restrictions on internal mobility. Some countries succeeded in preventing the transmission of COVID‑19 and economic activities gradually resumed, while others grappled with controlling the spread of the disease. Governments in Southeast Asia rolled out economic packages totaling $412.3 billion (13.2% of gross domestic product) to support businesses and vulnerable sections of the population.",
    "type": "paragraph"
  },
  {
    "data": "The economies of <a href='https://www.adb.org/publications/malaysia-fact-sheet' target='_blank'>Malaysia</a>, the <a  href='https://www.adb.org/countries/philippines/main' target='_blank'>Philippines</a>, <a  href='https://www.adb.org/countries/thailand/main' target='_blank'>Thailand</a>, and <a  href='https://www.adb.org/countries/timor-leste/main' target='_blank'>Timor-Leste</a> were hit particularly hard in 2020. Those of <a  href='https://www.adb.org/countries/cambodia/main' target='_blank'>Cambodia</a>, <a  href='https://www.adb.org/countries/indonesia/main' target='_blank'>Indonesia</a>, and the <a  href='https://www.adb.org/countries/lao-pdr/main' target='_blank'>Lao People’s Democratic Republic</a> (Lao PDR) contracted by somewhat less, while the <a  href='https://www.adb.org/countries/myanmar/main' target='_blank'>Myanmar</a> and <a  href='https://www.adb.org/countries/viet-nam/main' target='_blank'>Viet Nam</a> economies eked out some gains.",
    "type": "paragraph"
  },
  {
    "data": "Including technical assistance, ADB committed a total of $11.6 billion for sovereign and nonsovereign projects in Southeast Asia in 2020, up 62% from 2019. Of the sovereign projects for Southeast Asia, 60% of financing supported pandemic response—primarily through use of the COVID‑19 Pandemic Response Option, amounting to $5.0 billion for five developing member countries (DMCs).",
    "type": "paragraph"
  },
  {
    "data": "<a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=In%202020%2C%20ADB%20committed%20%2411.6%20billion%20in%20Southeast%20Asia%2C%20of%20which%20%247%20billion%20supported%20COVID-19%20response.&amp;hashtags=COVID19' title='Tweet this' target='_blank'>In 2020, ADB committed $11.6 billion in Southeast Asia, of which $7 billion supported COVID-19 response.</a>",
    "type": "twitter"
  },
  {
    "data": "ADB focused pandemic assistance on supporting health-care systems to help save lives, providing relief for the poorest and most vulnerable suffering dire economic hardship, and addressing the devastating impacts of COVID‑19 on businesses and economies. To provide governments with guidance on their economic stimulus policies and programs, ADB prepared COVID‑19 response assessments for individual DMCs, with a focus on measures to support post-pandemic recovery.",
    "type": "paragraph"
  },
  {
    "data": "ADB’s support for pandemic response in the social sector included rapid reprogramming of funds under a <a href='https://greatermekong.org/' target='_blank'>Greater Mekong Subregion</a> (GMS) health security project in February 2020 to help provide essential medical equipment.",
    "type": "paragraph"
  },
  {
    "data": "The bank also committed $1.2 billion in sovereign and $94 million in nonsovereign operations to developenergy infrastructure that will help provide Southeast Asia with environmentally sustainable, equitable, and reliable access to electricity.",
    "type": "paragraph"
  },

  {
    "title": "IN 2020, ADB’S COMMITMENTS IN THIS REGION WERE PRIMARILY IN THE FOLLOWING SECTORS:",
    "symbol": "$",
    "digit1": 41,
    "tag1": "COMMITTED",

    "digit2": 16,
    "tag2": "COVID‑19<br>RESPONSE",

    "digit3": 14,
    "tag3": "DISBURSED",

    "digit4": 11,
    "tag4": "COFINANCED",

    "digit5": 5,
    "tag5": "TRANSPORT",


    "tag": "B",
    "type": "currencyCounter"
  },
  {
    "data": "STRATEGIC FOCUS",
    "type": "heading"
  },
  {
    "data": "serd_s2030.png",
    "type": "image"
  },
  {
    "data": "Addressing Remaining Poverty and<br>Reducing Inequalities",
    "image": "op1_color.png",
    "type": "logoHeading"
  },
  {
    "data": "ADB is helping its DMCs in Southeast Asia to weather COVID‑19 impacts that threaten to wipe out gains achieved  in reducing poverty and tackling inequality. Until it is brought under control, the pandemic is likely to worsen the region’s existing inequalities, given its disproportionate impact on poor communities and other  vulnerable groups.",
    "type": "paragraph"
  },
  {
    "data": "serd_photo2.jpg",
    "tag": "A worker disinfects bus seats in Metro Manila, Philippines. Travel restrictions during quarantine left many people lacking income, and ADB helped provide emergency assistance.",
    "type": "image"
  },
  {
    "title": "PROTECTING THE POOR IN THE PHILIPPINES",
    "data": "When the COVID‑19 community quarantine began in the Philippines, many people were left unable to work and without the means to buy food and other basic necessities.<br><br>ADB contributed $5 million toward the <em>Bayan Bayanihan</em>, a food program based on the traditional Filipino  principle of community spirit. As part of this collaborative program, ADB partnered with a range of  Philippine government agencies and with the private sector.<br><br>The program supported the provision of emergency supplies to some of the poorest and most vulnerable  communities in Metro Manila and the broader Luzon area: some 174,000 households received assistance and about 870,000 people benefited.<br><br>To expedite aid delivery during a period of restricted travel, ADB directly purchased goods rather than  using cash transfer methods. The bank worked closely with its government agency partners to identify target  beneficiaries and manage distribution chains.<br><br>The program had a strong focus on the poor and marginalized, including people with disabilities and the elderly, as well as daily wage earners in the informal labor market.<br><br>Aleli Mantequilla, a 39-year-old whose young son lives with a disability, said the food packs allowed them  to stay at home in Caloocan City at a time when it was a serious health risk to be out shopping.",
    "type": "expand"
  },
  {
    "data": "In the Philippines, ADB committed $1.5 billion toward government COVID‑19 response programs, including  those  increasing funding for social protection, providing assistance to small businesses, and expanding health measures to stop the spread of the pandemic. ADB also provided $125 million to build two new laboratories and  provide new laboratory equipment to 12 hospitals, boosting the country’s COVID‑19 testing capacity by at least  11,000 per day. This support enabled the provision of personal protective equipment to medical frontliners,  ventilators to nearly 100 hospitals, and other equipment to improve the diagnosis of COVID‑19 cases. The bank  committed $500 million to fund part of the conditional cash transfers under the Government of the Philippines’  <em>Pantawid Pamilyang Pilipino Program</em> (4Ps). The program aims to reach at least 4.25 million poor households to  improve the health and education of children.",
    "type": "paragraph"
  },
  {
    "data": "In Indonesia and Thailand, ADB committed $1.5 billion to help expand social assistance programs, boost resources for COVID‑19 prevention and control, and safeguard workers and productive sectors from the  economic  downturn. Cambodia and Myanmar each received commitments of $250 million.",
    "type": "paragraph"
  },
  {
    "data": "ADB also provided $3 million in grants from the <a href='https://www.adb.org/what-we-do/funds/asia-pacific-disaster-response-fund-apdrf' target='_blank'>Asia Pacific Disaster Response Fund</a> to both Indonesia and the  Philippines to support each country’s preparedness plans for COVID‑19. This support was used to procure  emergency medical supplies and equipment to improve COVID‑19 testing capacity, provide personal  protective  equipment for health workers, and supply ventilators to improve treatment capacity.",
    "type": "paragraph"
  },
  {
    "data": "ADB committed $29.4 million to strengthen subnational fiscal planning, public financial management, and public administration in Cambodia. The programmatic approach will improve the quality and coverage of subnational service delivery and help minimize disparities.",
    "type": "paragraph"
  },

  {
    "data": "In Indonesia, ADB provided $500 million to support the government’s ongoing efforts to enhance financial inclusion. Using innovative technology, the project will directly increase access to finance for micro, small, and medium-sized enterprises and communities not usually served by traditional banks.",
    "type": "paragraph"
  },
  {
    "data": "serd_rooves_.jpg",
    "type": "image"
  },
  {
    "data": "Accelerating Progress<br>in Gender Equality",
    "image": "op2_color.png",
    "type": "logoHeading"
  },
  {
    "data": "ADB promoted gender equality in 89% of its number of committed projects in Southeast Asia during 2018–2020, up  from 80% during 2017–2019. This reflects ADB’s focus on supporting projects designed to improve women’s access to finance and social assistance in Southeast Asia.",
    "type": "paragraph"
  },
  {
    "data": "In Viet Nam, ADB committed a $5 million grant from the Women Entrepreneurs Finance Initiative to provide COVID‑19 relief for businesses run by women, incentivizing banks to restructure existing loans and extend new ones to at least 500 women-led small and medium-sized enterprises.",
    "type": "paragraph"
  },
  {
    "data": "Tackling Climate Change, Building<br>Climate and Disaster Resilience, and<br>Enhancing Environmental Sustainability",
    "image": "op3_color.png",
    "type": "logoHeading"
  },

  {
    "data": "Despite the shift in focus brought by COVID‑19, ADB has remained committed to addressing climate change  and disaster resilience in Southeast Asia. Of the total number of projects committed in this region in 2020, 54%  included climate mitigation or adaptation components (compared to 51% in 2019). Total climate financing  amounted to $940 million, from ADB’s own resources.",
    "type": "paragraph"
  },
  {
    "data": "In Indonesia, ADB committed $300 million for a project that will help expand the country’s geothermal power generation capacity, contributing to the sustainability of the electricity system. The project is expected to avoid emissions of at least 705,699 metric tons of carbon dioxide equivalent per year and create 1,221 new  jobs.",
    "type": "paragraph"
  },
  {
    "data": "In Cambodia, the bank provided about $128 million to help strengthen the national electricity utility’s  transmission infrastructure through the construction of 4 transmission lines and 10 substations. A $6.7  million cofinancing grant from the Asia Clean Energy Fund will pilot the first utility-scale battery energy  storage system in the country. The project is forecast to create 1,300 direct jobs.",
    "type": "paragraph"
  },


  {
    "data": "In Thailand, ADB committed a B1.5 billion ($50.4 million) loan to Energy Absolute Public Company Limited to  support two of Energy Absolute’s operating solar and wind projects as well as its efforts to establish a comprehensive electric vehicle charging network in the country. This green loan is the first certified climate  loan in Thailand and one of the first in Asia. It will underpin Thailand’s renewable energy sector and the  transition to an electric vehicle industry. The investment complements a $37.8 million long-term financing  package for TTC Energy Development Investment Joint Stock Company to develop and operate a 50-megawatt-hour solar power plant in Tay Ninh province, and the bank’s $7.3 million commitment to Lomligor Company Limited for a 10-megawatt wind power plant in southern Thailand. As part of ADB’s blended finance offering to Lomligor, the bank administered a $4.8 million concessional loan provided by the Clean Technology Fund. The project supports the scaling up and replication of battery storage projects in Southeast Asia.",
    "type": "paragraph"
  },
  {
    "data": "To promote disaster resilience in Indonesia and the Philippines, ADB provided each country with $500 million in contingent finance under policy-based lending. This supported each government’s response to COVID‑19, as  well as reforms in policy and institutional arrangements for disaster risk management and health-related  emergencies, including social protection. The project will benefit over 9 million people in the Philippines. At least 20 Philippine cities will be provided with insurance policies for earthquake and/or typhoon coverage, with payouts providing near-immediate financial resources for early recovery costs.",
    "type": "paragraph"
  },
  {
    "data": "Making Cities<br>More Livable",
    "image": "op4_color.png",
    "type": "logoHeading"
  },
  {
    "data": "ADB is financing projects addressing water security, urban mobility, and reforms in local governance to make Southeast Asia’s cities more livable.",
    "type": "paragraph"
  },
  {
    "data": "In Myanmar, the bank committed a $180 million loan for a project to transfer 818 million liters of water per day to Yangon City, directly benefiting about 800,000 people. The investment will help the city’s bulk water system respond to demand in times of natural water scarcity and meet residents’ needs during public health emergencies.",
    "type": "paragraph"
  },

  {
    "para1": "In Viet Nam, ADB provided an $8 million nonsovereign loan to Binh Duong Water Environment Joint StockCompany. Slated to expand the Tan Hiep Water Treatment Plant, the financing will increase production capacity, install additional water intake pumps, and build raw water transmission pipes from the Dong Nai River intake facility.<br><br>The upgrade will help meet the rising water demand among residential and industrial customers in four key urban areas where industrial zones provide jobs for nearly 1.3 million locals and more than 500,000 foreigners. The financing will deliver sustainable and efficient water supplies in the fast-growing Binh Duong province.<br><br>A collaborative One ADB approach enabled the client to transition smoothly from sovereign financing to stand-alone private sector financing: as part of a water sector investment program, the company had previously borrowed a sovereign-guaranteed loan of $39.9 million to upgrade its  water supply system. Both the project itself and its processing approach could be replicated elsewhere in Viet Nam and other DMCs, and ADB is in discussion with counterparts in Indonesia and the Philippines.",
    "type": "shadeKnowledge"
  },

  {
    "data": "Promoting Rural Development<br>and Food Security",
    "image": "op5_color.png",
    "type": "logoHeading"
  },


  {
    "data": "Across Southeast Asia, ADB is investing in agriculture value chain infrastructure, improving agricultural productivity, and enhancing livelihoods in rural and remote communities.",
    "type": "paragraph"
  },
  {
    "title": "DIGITAL TECHNOLOGY BOOSTS IRRIGATION",
    "image": "serd/serd_box.jpg",
    "tag": "Farmers from a water users’ group hold a meeting in Yogyakarta, Indonesia. ADB is supporting the use of advanced technology to rehabilitate irrigation networks across the country.",
    "data": "In a country with around 270 million people spread over more than 17,500 islands, achieving food security and reducing rural poverty can be an ongoing challenge.<br><br>It is why ADB is supporting a Government of Indonesia program to rehabilitate about 500,000 hectares of  irrigation networks across 74 districts—with advanced technology being applied to get the job done. Part of a broader government initiative to provide economic opportunities to rural communities, the program requires  that all irrigation assets and their operational condition be inventoried to accurately assess maintenance  requirements and prioritize budget allocations.<br><br>To achieve this massive undertaking, the project has used digital technology to streamline field surveys by  combining the use of an android application with a geospatial online database. The system also includes an  irrigation asset management platform to cover performance measurements, damage assessments, prioritization of work handling, and cost estimation for maintenance and rehabilitation.<br><br>The use of these high-tech measures has already paid dividends. In 2020, the program surpassed the  milestone of 2.5 million hectares of irrigation systems inventoried.",
    "type": "expandTwo"
  },

  {
    "data": "In Cambodia, the bank committed $70 million, with $33 million cofinancing from the Japan Fund for Poverty Reduction and the High-Level Technology Fund, to support a project that will improve productivity and strengthen food safety and quality across various value chains. This will directly benefit about 230  agricultural cooperatives and 50 agribusinesses. The project will also improve 110 kilometers of rural roads connecting farms to markets.",
    "type": "paragraph"
  },
  {
    "data": "In Thailand, ADB committed $2 million for technical assistance to help address income disparities and the  adverse impacts of climate change on highland agriculture and its associated communities. The project will support local governments in demonstrating to at least 300 highland farmers climate-resilient practices and   technologies that can improve agricultural productivity, value addition, and food traceability.",
    "type": "paragraph"
  },
  {
    "data": "In Timor-Leste, ADB administered a $3 million grant as the bank’s first sovereign operation in the country’s  agriculture sector. The project supports the overall development of the coffee industry and provides indirect benefits to all growers and sellers, who comprise 20% of households in the country. The project supports the  first phase of Timor-Leste’s National Coffee Sector Development Plan, 2019–2030, which targets a doubling of  coffee production by 2030 and a 270% increase in export income. ADB also committed a $1 million grant, implemented with United Nations Development Programme support, to ensure food and nutrition security for the  country’s most vulnerable households. Farm-to-table food assistance targeted local farmers who had not been  able to sell their products due to COVID‑19, benefiting about 25,000 people. Sourcing the food locally  also helped support small enterprises.",
    "type": "paragraph"
  },
  {
    "data": "<a href='https://twitter.com/intent/tweet?url=https%3A%2F%2Fwww.adb.org%2Far2020%2Fdigital&amp;via=ADB_HQ&amp;text=In%20Timor-Leste%2C%20ADB%20and%20the%20UNDP%20helped%20provide%20farm-to-table%20food%20assistance%20using%20produce%20farmers%20were%20unable%20to%20sell%20due%20to%20COVID-19.&amp;hashtags=COVID19' title='Tweet this' target='_blank'>In Timor-Leste, ADB and the UNDP helped provide farm-to-table food assistance using produce farmers were unable to sell due to COVID-19.</a>",
    "type": "twitter"
  },
  {
    "data": "To further advance food security in Indonesia, ADB signed a $15 million nonsovereign loan with PT Cisarua  Mountain Dairy (Cimory). The loan assisted Cimory in its daily operations during the COVID‑19 pandemic,  supporting the livelihoods of about 3,300 smallholder dairy farmers, 2,200 employees, and over 1,500 direct sales agents—mostly women.",
    "type": "paragraph"
  },
  {
    "data": "Strengthening Governance and<br>Institutional Capacity",
    "image": "op6_color.png",
    "type": "logoHeading"
  },
  {
    "data": "ADB prioritizes institutional development and capacity building as a critical part of its support to DMCs in  Southeast Asia. Approximately 63% of the number of projects committed for the region in 2020 included support for improved governance and institutional capacity. ADB continues to design and finance programs to help DMCs  build institutional capabilities, provide basic services, and optimize financial resources.",
    "type": "paragraph"
  },
  {
    "data": "In Cambodia, ADB committed $29.4 million for a public service and financial management development program to improve basic service delivery in water, sanitation, education, and other areas. The program will support  reforms to strengthen subnational fiscal planning and public administration.",
    "type": "paragraph"
  }, {
    "data": "ADB provided $26.5 million for a local governance reform project in the Philippines that will establish unified real property valuation services and digitize the property valuation database and information systems at the Bureau of Local Government Finance. This will boost real property tax collection by an estimated 25% from 2023 onward. The project will help improve local governments’ ability to deliver services and finance  infrastructure by making revenue collection more efficient.",
    "type": "paragraph"
  },
  {
    "data": "Also in the Philippines, ADB committed $400 million in policy-based lending for a capital market-generated infrastructure financing program. This will enlarge the government debt market, allowing the government to fund its priority programs—including its COVID‑19 response package—while boosting the availability of  long-term financing for infrastructure.",
    "type": "paragraph"
  },
  {
    "data": "Fostering Regional Cooperation<br>and Integration",
    "image": "op7_color.png",
    "type": "logoHeading"
  },
  {
    "data": "In Southeast Asia, ADB is helping develop economic corridors, reduce trade and travel barriers, and enhance  regional cooperation.",
    "type": "paragraph"
  },
  {
    "data": "ADB provided $1.5 million in technical assistance for the GMS to support early implementation of the  subregion’s cross-border transport and trade facilitation agreement. This will eliminate the need for repeat offloading and reloading at international borders and alleviate border congestion. It will bring the GMS a step closer to a free market for transport services, with lower prices for the subregion’s 300 million  consumers.",
    "type": "paragraph"
  },
  {
    "data": "ADB also committed additional financing for a GMS health security project in the Lao PDR ($20 million) and  Myanmar ($30 million) to support, among other things, each country’s preparedness and response plan for COVID‑19. The financing supported the immediate procurement and distribution of essential medical  supplies and equipment, the scaling up of laboratory testing and case management, and the strengthening of the health system for coping with similar infectious disease outbreaks.",
    "type": "paragraph"
  },
  {
    "data": "In 2020, ADB approved a <a href='https://www.adb.org/documents/indonesia-country-partnership-strategy-2020-2024' target='_blank'>new country partnership strategy for Indonesia</a>, covering 2020–2024. The strategy is geared toward helping Indonesia emerge stronger from the COVID‑19 pandemic by accelerating economic  recovery and strengthening climate resilience. It has a specific focus on strengthening health-care systems, expanding social protection, advancing quality education, developing workforce skills, and supporting environmental sustainability and green recovery.",
    "type": ""
  },
  {
    "title": "Helping Indonesia Emerge Stronger",
    "data": "In 2020, ADB approved a <a href='https://www.adb.org/documents/indonesia-country-partnership-strategy-2020-2024' target='_blank'>new country partnership strategy for Indonesia</a>, covering 2020–2024. The strategy is geared toward helping Indonesia emerge stronger from the COVID‑19 pandemic by accelerating economic  recovery and strengthening climate resilience. It has a specific focus on strengthening health-care systems,  expanding social protection, advancing quality education, developing workforce skills, and supporting  environmental sustainability and green recovery.",
    "image": "serd_smallbox.jpg",
    "type": "shadeKnowledgeTwo"
  },


  {
    "data": "KNOWLEDGE HIGHLIGHTS ",
    "type": "heading"
  },
  {
    "data": "Many of ADB’s knowledge initiatives in Southeast Asia took a long view beyond the pandemic.",
    "type": "paragraph"
  },

  {
    "data": "",
    "type": "video"
  },
  {
    "data": "",
    "type": ""
  },
  {
    "data": "In the Philippines, ADB examined the technical and vocational education and training (TVET) system in the  context of Industry 4.0—the digitization of manufacturing—and the changing demand for labor. <a href='https://www.adb.org/publications/tvet-philippines-age-industry' target='_blank'>The study</a>  provided recommendations on how to enhance the TVET system and expand the national authority’s ability to adapt to anticipated changes. The recommendations included enhancing TVET institutional arrangements and  implementation, improving communication and coordination across government agencies, and intensifying the push for greater industry involvement.",
    "type": "paragraph"
  },
  {
    "data": "In Indonesia, ADB explored policy options to advance the country’s technological transformation and unlock its economic growth potential, particularly in key policy areas such as employment, competitiveness, equity,  and sustainability. <a href='https://www.adb.org/publications/innovate-indonesia' target='_blank'>An ADB study</a> recommended policy actions including the promotion of infrastructure and institutions that support innovation, awareness of the business value of new technologies, technology transfer and technical support for firms, low-cost plug-and-play technology, and a tech-savvy workforce.",
    "type": "paragraph"
  },
  {
    "data": "ADB helped operationalize the <a href='https://www.adb.org/what-we-do/funds/asean-catalytic-green-finance-facility/overview' target='_blank'>Association of Southeast Asian Nations (ASEAN) Catalytic Green Finance Facility</a>  under the ASEAN Infrastructure Fund. The facility takes a “one-stop shop” approach of integrating climate solutions and innovative financing approaches into project design, and benefits from cooperation with various cofinancing and development partners. A major part of its work is providing technical assistance support to  better structure green projects across the region and develop pipelines of bankable green projects.",
    "type": "paragraph"
  },
  {
    "data": "In October, ADB launched the <a href='https://seads.adb.org/seads-2020' target='_blank'>Southeast Asia  Development Symposium</a> to help crystallize thinking on critical issues and support countries in making the transition to prosperous, knowledge-based, and sustainable economies. The inaugural symposium featured government and private sector leaders discussing how digital technology can help offset COVID‑19 impacts and be an integral part of longer-term economic recovery.",
    "type": "paragraph"
  },
  {
    "title": "Next",
    "data": "Chapter 3",
    "type": "button"
  }
]