[
  {
    "data": "chapter2-img5-1.png",
    "heading": "CHAPTER 2: OPERATIONS",
    "text": "SOUTHEAST ASIA",
    "titleTag": "Cambodia, Indonesia, the Lao People’s Democratic Republic, Malaysia, Myanmar, the Philippines, Thailand, Timor-Leste, Viet Nam",
    "tag": "Vendors and customers at an early morning fruit and vegetable market in Phnom Penh, Cambodia.",
    "type": "image"
  },
  {
    "title": "BY THE NUMBERS",
    "symbol": "$",
    "digit1": 2.0,
    "tag1": "COMMITTED",
    "digit2": 478,
    "tag2": "COVID‑19 RESPONSE",
    "digit3": 1.7,
    "tag3": "DISBURSED",
    "digit4": 426,
    "tag4": "COFINANCED",
    "sign1": "B",
    "sign2": "B",
    "sign3": "B",
    "sign4": "B",
    "type": "regionCounter"
  },
  {
    "data": "Southeast Asia posted positive economic growth for 2021, although consecutive waves of COVID-19 infections and varying rates of vaccination hindered a stronger rebound. By the end of the year, less than 40% of the total population in the region had been fully vaccinated. ",
    "type": "paragraph"
  },
  {
    "data": "The pandemic continued to have severe impacts on employment and poverty across Southeast Asia and, in response, governments prioritized expenditure on health, social assistance to the poor, and financial measures to support businesses and save jobs. ",
    "type": "paragraph"
  },
  {
    "data": "In 2021, ADB began shifting its focus to help its developing member countries (DMCs) in the region start moving toward inclusive and sustainable recovery—as compared with 2020’s need for quick-disbursing budgetary support to strengthen immediate government responses to COVID-19.",
    "type": "paragraph"
  },
  {
    "data": "ADB committed a total of $5.6 billion for its operations in Southeast Asia in 2021, of which $3.9 billion was for pandemic response. This included $650 million in loans through the Asia Pacific Vaccine Access Facility (APVAX) to procure and distribute over 85 million doses of COVID-19 vaccines in the Philippines. ",
    "type": "paragraph"
  },
  {
    "data": "ADB’s other commitments during the year included investments to bolster health systems, boost the productivity of workers and tackle youth unemployment, improve climate change mitigation and adaptation, and enhance the region’s infrastructure. These commitments included $1 billion in nonsovereign operations, which focused on engaging the private sector in developing clean energy infrastructure and providing small businesses with better access to finance.",
    "type": "paragraph"
  },
  {
    "data": "Two significant initiatives were launched in 2021 to mobilize financing for clean energy and ocean health investments in Southeast Asia. ADB announced the Energy Transition Mechanism (ETM) at the United Nations Climate Change Conference in Glasgow (COP26). The ETM aims to finance the early retirement of coal-power assets and will be piloted in Southeast Asia. The bank also launched the Blue Southeast Asia Finance Hub to promote ocean health by developing projects to foster ecosystem and natural resource management, reduce plastic pollution, and promote sustainable coastal development. ",
    "type": "paragraph"
  },
  {
    "data": "In addition, ADB is partnering with Temasek, HSBC, and Clifford Capital Holdings in establishing the Asset Regeneration (REGEN) Platform to bolster green infrastructure in Southeast Asia. REGEN will initially focus on Indonesia and Viet Nam and mobilize private sector capital for renewable energy, water and waste, and sustainable transport projects—sectors that struggle to­ attract commercial financing. ",
    "type": "paragraph"
  },
  {
    "data": "Effective 1 February 2021, ADB placed a temporary hold on sovereign project disbursements and new contracts in Myanmar. The bank continues to monitor the situation in the country.",
    "type": "paragraph"
  },
  {
    "data": "STRATEGIC FOCUS",
    "type": "heading"
  },
  {
    "data": "Addressing Remaining Poverty and Reducing Inequalities",
    "image": "op1_color.png",
    "type": "logoHeading"
  },
  {
    "data": "As the COVID-19 pandemic continued to impact Southeast Asia in 2021, ADB made strategic investments to reinforce national health systems, services, and programs to provide greater protection for vulnerable populations in times of crisis.",
    "type": "paragraph"
  },
  {
    "data": "To ensure COVID-19 medical services reach more poor and remote communities in Cambodia, ADB committed $25 million for a project to strengthen the country’s health system. The funding will enhance laboratory services and infection prevention control at 81 provincial and district referral hospitals.",
    "type": "paragraph"
  },
  {
    "data": "Under the same project, ADB is administering a $5 million grant from the Japan Fund for Prosperous and Resilient Asia and the Pacific (JFPR) to improve emergency care at 14 provincial hospitals. The grant will fund new equipment and train health staff on identifying and supporting people affected by gender‑based violence and mental health issues.",
    "type": "paragraph"
  },
  {
    "data": "In the Philippines, ADB provided a $600 million loan to support reforms in the government’s universal health-care program. The program will help provide continued access to crucial health services for around 109 million Filipinos, including at least 36.9 million homeless people, senior citizens, and other vulnerable groups. It will strengthen and expand government services, including health insurance, telemedicine, hospital care, and health diagnostics. ",
    "type": "paragraph"
  },
  {
    "data": "Southeast Asia’s long-term recovery from the impacts of the COVID-19 pandemic also hinges on eliminating poverty and hardship through better outcomes in education and skills development.",
    "type": "paragraph"
  },
  {
    "data": "To promote greater access and opportunity in Indonesia’s education system, ADB provided $79.5 million to construct high-quality academic facilities and innovation centers at two public universities in the provinces of East Java and Lampung—both of which have high poverty rates. The project will give students from poor backgrounds access to quality education through lower tuition fees, expanded scholarship programs for the financially disadvantaged, enrollment targets for students from low-income households, and free tuition for orphaned students.",
    "type": "paragraph"
  },
  {
    "data": "Also in Indonesia, ADB committed $500 million for a policy- based lending program to help implement the Sustainable Development Goals, with a focus on developing human capital and boosting productivity. The program’s various reform measures will strengthen education and skills development to reduce youth unemployment, expand national health insurance to cover an additional 17 million people, support better coverage and targeting of social protection programs, and provide income support to cover 12.4 million unemployed workers. The program is also expected to create around 340,000 jobs.",
    "type": "paragraph"
  },
  {
    "data": "STRATEGIC FOCUS",
    "type": "heading"
  },
  {
    "data": {
        "data": [
            {
                "id": 1,
                "image": "op1_color.png",
                "labels": [
                    "",
                    "Regional"
                ],
                "centerColor": "#111111",
                "datasets": [
                    {
                        "label": "1",
                        "centerText": "89%",
                        "data": [
                            56,
                            33,
                            11
                        ],
                        "backgroundColor": [
                            "#d94e2f",
                            "#b4b5b4",
                            "#FFFFFF"
                        ],
                        "hoverBackgroundColor": [
                            "#d94e2f",
                            "#FFFFFF"
                        ],
                        "hoverBorderColor": [
                            "rgba(255, 0, 0, 0.1)",
                            "#FFFFFF"
                        ],
                        "fill": true
                    }
                ]
            },
            {
                "id": 2,
                "image": "op2_color.png",
                "labels": [
                    "",
                    "Regional"
                ],
                "centerColor": "#222222",
                "datasets": [
                    {
                        "label": "2",
                        "centerText": "100%",
                        "data": [
                            56,
                            44,
                            0
                        ],
                        "backgroundColor": [
                            "#d94e2f",
                            "#b4b5b4",
                            "#FFFFFF"
                        ],
                        "hoverBackgroundColor": [
                            "#d94e2f",
                            "#FFFFFF"
                        ],
                        "hoverBorderColor": [
                            "rgba(255, 0, 0, 0.1)",
                            "#FFFFFF"
                        ],
                        "fill": true
                    }
                ]
            },
            {
                "id": 3,
                "image": "op3_color.png",
                "labels": [
                    "",
                    "Regional"
                ],
                "centerColor": "#333333",
                "isSmall": true,
                "datasets": [
                    {
                        "label": "3",
                        "centerText": "89%",
                        "data": [
                            44,
                            44,
                            12
                        ],
                        "backgroundColor": [
                            "#d94e2f",
                            "#b4b5b4",
                            "#FFFFFF"
                        ],
                        "hoverBackgroundColor": [
                            "#d94e2f",
                            "#FFFFFF"
                        ],
                        "hoverBorderColor": [
                            "rgba(255, 0, 0, 0.1)",
                            "#FFFFFF"
                        ],
                        "fill": true
                    }
                ]
            },
            {
                "id": 4,
                "image": "op4_color.png",
                "labels": [
                    "",
                    "Regional"
                ],
                "centerColor": "#444444",
                "isSmall": true,
                "datasets": [
                    {
                        "label": "4",
                        "centerText": "28%",
                        "data": [
                            0,
                            28,
                            72
                        ],
                        "backgroundColor": [
                            "#d94e2f",
                            "#b4b5b4",
                            "#FFFFFF"
                        ],
                        "hoverBackgroundColor": [
                            "#d94e2f",
                            "#FFFFFF"
                        ],
                        "hoverBorderColor": [
                            "rgba(255, 0, 0, 0.1)",
                            "#FFFFFF"
                        ],
                        "fill": true
                    }
                ]
            },
            {
                "id": 5,
                "image": "op5_color.png",
                "labels": [
                    "",
                    "Regional"
                ],
                "centerColor": "#555555",
                "isSmall": true,
                "datasets": [
                    {
                        "label": "5",
                        "centerText": "22%",
                        "data": [
                            6,
                            17,
                            78
                        ],
                        "backgroundColor": [
                            "#d94e2f",
                            "#b4b5b4",
                            "#FFFFFF"
                        ],
                        "hoverBackgroundColor": [
                            "#d94e2f",
                            "#FFFFFF"
                        ],
                        "hoverBorderColor": [
                            "rgba(255, 0, 0, 0.1)",
                            "#FFFFFF"
                        ],
                        "fill": true
                    }
                ]
            },
            {
                "id": 6,
                "image": "op6_color.png",
                "labels": [
                    "",
                    "Regional"
                ],
                "centerColor": "#111111",
                "datasets": [
                    {
                        "label": "6",
                        "centerText": "67%",
                        "data": [
                            33,
                            33,
                            44
                        ],
                        "backgroundColor": [
                            "#d94e2f",
                            "#b4b5b4",
                            "#FFFFFF"
                        ],
                        "hoverBackgroundColor": [
                            "#d94e2f",
                            "#FFFFFF"
                        ],
                        "hoverBorderColor": [
                            "rgba(255, 0, 0, 0.1)",
                            "#FFFFFF"
                        ],
                        "fill": true
                    }
                ]
            },
            {
                "id": 7,
                "image": "op1_color.png",
                "labels": [
                    "",
                    "Regional"
                ],
                "centerColor": "#f2ae29",
                "datasets": [
                    {
                        "label": "7",
                        "centerText": "39%",
                        "data": [
                            22,
                            17,
                            61
                        ],
                        "backgroundColor": [
                            "#d94e2f",
                            "#b4b5b4",
                            "#FFFFFF"
                        ],
                        "hoverBackgroundColor": [
                            "#d94e2f",
                            "#FFFFFF"
                        ],
                        "hoverBorderColor": [
                            "rgba(255, 0, 0, 0.1)",
                            "#FFFFFF"
                        ],
                        "fill": true
                    }
                ]
            }
        ]
    },
    "type": "strategicFocusPieChart"
},
  {
    "data": "Accelerating Progress in Gender Equality",
    "image": "op2_color.png",
    "type": "logoHeading"
  },
  {
    "data": "ADB continued to promote gender equality throughout its operations in Southeast Asia, including targeted support to enhance financial access for women-led businesses.",
    "type": "paragraph"
  },
  {
    "data": "In Viet Nam, small and medium-sized enterprises (SMEs) make up around 98% of all businesses, but SMEs owned or led by women find it more difficult to obtain bank financing than those run by men.",
    "type": "paragraph"
  },
  {
    "data": "In 2021, ADB made two significant nonsovereign loans to expand access to finance for Viet Nam’s women entrepreneurs and business operators. The bank extended a $100 million loan to the Vietnam International Commercial Joint Stock Bank (VIB) and $25 million in financing to Tien Phong Commercial Joint Stock Bank (TPBank). Both institutions will, in turn, provide critically needed financing to SMEs owned and led by women. The investment in VIB includes technical assistance to develop information systems appropriate to women and train bank loan officers on better serving female customers, while the financing for TPBank is expected to increase the bank’s number of women borrowers by over 23% by 2025.",
    "type": "paragraph"
  },
  {
    "id": 2,
    "title": "IN 2021, ADB COMMITMENTS IN SOUTH ASIA WERE PRIMARILY IN THESE SECTORS",
    "digit1": 30,
    "tag1": "HEALTH",
    "digit2": 28,
    "tag2": "PUBLIC SECTOR MANAGEMENT",
    "digit3": 14,
    "tag3": "ENERGY",
    "digit4": 10,
    "tag4": "TRANSPORT",
    "digit5": 6,
    "tag5": "EDUCATION",
    "sign": "%",
    "type": "currencyCounter"
  },
  {
    "data": "Tackling Climate Change, Building Climate and Disaster Resilience, and Enhancing Environmental Sustainability",
    "image": "op3_color.png",
    "type": "logoHeading"
  },
  {
    "data": "During 2021, ADB provided extensive support to the private sector to scale up clean energy infrastructure in the region. ",
    "type": "paragraph"
  },
  {
    "data": "In Cambodia, the bank provided a $4.7 million nonsovereign loan to Prime Road Alternative Company Ltd. to develop and operate a 60-megawatt solar power plant in Kampong Chhnang Province. The project is expected to reduce greenhouse gas emissions by nearly 111,000 tons a year.",
    "type": "paragraph"
  },
  {
    "data": "In Thailand, ADB extended an $11.2 million-equivalent nonsovereign loan to GreenYellow Solar 1 Co. Ltd, which helped mobilize commercial financing from responsAbility Investments AG. The project will build 92 solar systems, most of them rooftop-mounted, on the premises of Thailand’s large commercial and industrial power users, avoiding around 30,800 tons of carbon dioxide equivalent emissions each year. The project also models a new financing structure for rooftop solar projects, which can be scaled up and replicated within Thailand and for other DMCs. ",
    "type":"paragraph"
  },
  {
    "data": "Among further renewable energy investments in 2021, ADB committed a $35 million nonsovereign loan—as part of abroader $173 million project—supporting three companies to construct and operate wind farms in Viet Nam’s Quang Tri Province. The wind farms will boost the country’s wind power capacity by nearly 30% and will reduce carbon dioxide emissions by over 162,000 tons annually.",
    "type": "paragraph"
  },
  {
    "data": "ADB also provided a $24.5 million nonsovereign loan to a subsidiary of B.Grimm Power Public Company Limited to construct and operate a 240-megawatt solar power plant in Viet Nam’s Tay Ninh Province. One of the largest solar power projects in Southeast Asia, the plant will deliver around 337 gigawatt- hours of electricity and avoid nearly 130,000 tons of carbon dioxide equivalent emissions each year. ",
    "type":"paragraph"
  },
  {
    "data": "To support immediate relief efforts in the aftermath of Tropical Cyclone Seroja in Timor-Leste, ADB provided a $1 million grant from the Asia Pacific Disaster Response Fund. The grant bolstered government efforts to restore essential services, conduct damage assessments, coordinate crisis response and disaster recovery, provide conditional cash transfers to Dili residents, and rehabilitate basic community infrastructure.",
    "type": "paragraph"
  },
  {
    "data": "Making Cities More Livable",
    "image": "op4_color.png",
    "type": "logoHeading"
  },
  {
    "data": "In 2021, ADB continued to tackle urban challenges across Southeast Asia, including investments to improve solid waste management, expand safe water supply and sanitation, and decongest road network choke points.",
    "type": "paragraph"
  },
  {
    "data": "In Cambodia, the bank committed $180 million so that around 140,000 residents living in Bavet, Kampot, and Poipet can benefit from better wastewater and solid waste management services. The project will also help reduce flooding in the cities by upgrading urban stormwater and drainage systems. The project includes a grant of $2 million from the JFPR to develop municipal government capacity in urban and infrastructure planning.",
    "type": "paragraph"
  },
  {
    "data": "ADB also committed $47 million to provide safe, reliable, and affordable water supply and sanitation to about 62,000 people in three cities of Timor-Leste. The project will finance the construction of 14 water reservoirs and 7 treatment plants. It will also help rehabilitate and expand 130 kilometers of the water distribution network, install water meters for 10,000 households, and construct 12 public toilet blocks and 3 septage treatment facilities.",
    "type": "paragraph"
  },
  {
    "data": "n the Philippines, traffic demand of 12.8 million trips per day often overwhelms the capacity of Metro Manila’s road network, causing long travel delays for commuters and logistical difficulties for businesses. In response, and as part of wider government efforts to address traffic congestion in the city, ADB provided a $175.1 million loan to support the construction of three road bridges crossing the Marikina River.",
    "type": "paragraph"
  },
  {
    "title": "Sustainable Recovery through Green Financing",
    "image": "chapter2-img3-2.png",
    "tag": "ADB is creating partnerships to prepare and finance green infrastructure projects in Asia and the Pacific.",
    "data": "During 2021, ADB took an important step forward in the pursuit of green and inclusive recovery from the pandemic for Southeast Asia.<br><br> The bank secured four partners who have pledged a total of $665 million to the new Green Recovery Platform of the ASEAN Catalytic Green Finance Facility (ACGF), co-owned by members of the Association of Southeast Asian Nations (ASEAN) and ADB. This support includes $300 million from the Green Climate Fund and equivalents of $155 million from Italy’s state lender Cassa Depositi e Prestiti, $151 million from the Government of the United Kingdom, and $59 million from the European Union.<br><br> These contributions will help ASEAN developing member countries catalyze public and private resources to prepare and finance green infrastructure projects.<br><br> The new partnerships will help provide technical assistance for financial structuring, project development, and sustainability bond development, and extend loans to reduce risk in investments from public and private financiers. ADB cofinancing will be mandatory for all projects supported through the platform.<br><br> These new partnerships complement about $1.4 billion in cofinancing already pledged to the ACGF by ADB, Agence Française de Développement, the European Investment Bank, German state-owned development bank KfW, and the Government of the Republic of Korea, bringing indicative support to over $2 billion.<br><br> In its first 3 years, the ACGF has approved five projects that are expected to reduce carbon dioxide emissions by 291,000 tons every year.",
    "type": "expand"
  },
  {
    "data": "Promoting Rural Development and Food Security",
    "image": "op5_color.png",
    "type": "logoHeading"
  },
  {
    "data": "Rural and remote communities across Southeast Asia have often found themselves cut off from medical and other critical services during the COVID-19 pandemic. ADB is addressing this issue, and supporting longer-term recovery in the region, by investing in improvements to road connectivity and access to markets for millions of rural residents.",
    "type": "paragraph"
  },
  {
    "data": "In Cambodia, the bank committed $82.1 million to make 48 kilometers of national and provincial roads less susceptible to damage caused by climate change, natural hazards, and vehicle overload. This investment will better connect about 2.5 million people in the provinces of Prey Veng and Kandal to markets and income-earning opportunities. The project, which is along the Greater Mekong Subregion (GMS) Southern Economic Corridor, will also expand access to education, health, and other public services for remote communities.",
    "type": "paragraph"
  },
  {
    "data": "ADB is also advancing rural development in Viet Nam, especially in areas with large ethnic minority communities. The bank provided $58 million in loans to improve the climate resilience of transport and water supply infrastructure in the south– central provinces of Binh Dinh and Quang Nam, with a focus on remote upland districts. The ethnic minority communities in these districts are often isolated by flooded roads in the rainy season, while less than 60% of households within the project area have access to reliable and safe water supply. ADB’s support will upgrade rural roads and water reservoirs and construct domestic water storages, benefiting about 243,000 people.",
    "type": "paragraph"
  },
  {
    "data": "As part of the project, ADB will administer a $2 million grant from the High-Level Technology Fund to supply and install weather data systems for more accurate climate risk management. The bank also provided technical assistance to identify livelihood opportunities that may benefit ethnic minorities in Viet Nam’s mountainous areas.",
    "type": "paragraph"
  },
  {
    "data": "Strengthening Governance and Institutional Capacity",
    "image": "op6_color.png",
    "type": "logoHeading"
  },
  {
    "data": "ADB’s support for strengthening governance and institutional capacity in Southeast Asia is highlighted by three significant 2021 investments. ",
    "type": "paragraph"
  },
  {
    "data": "In Cambodia, the bank committed a $40 million policy‑based loan to expand access to credit for micro, small, and medium‑sized enterprises and support reforms to boost financial stability and upgrade finance sector infrastructure. Through the program, ADB is also supporting upgrades to outdated payment systems. ",
    "type": "paragraph"
  },
  {
    "data": "ADB provided $600 million in results-based lending to Indonesia’s State Electricity Corporation (Perusahaan Listrik Negara [PLN]) to rehabilitate, strengthen, and expand the power grid in five provinces of Java. This investment will strengthen PLN’s institutional capacity through improvements to operational systems and processes. ",
    "type": "paragraph"
  },
  {
    "data": "The bank also committed $400 million in policy-based lending for the Philippines for improving local government capacity to provide high-quality public services. The program will help strengthen the service delivery frameworks of local governments, modernize their public financial management, and improve their financing and investment frameworks. These measures will help ensure local governments have the capacity and adequate resources to respond quickly to the basic needs of local communities at critical times.",
    "type": "paragraph"
  },
  {
    "title": "Supporting Youth in the Philippines",
    "image": "chapter2-img5-2.png",
    "tag": "The ADB-supported JobStart Philippines program is boosting job prospects for the country’s youth.",
    "data": "For many young Filipinos, unemployed rates have remained stubbornly high for years. The number of youths not undertaking education or training was a long-held concern for authorities.<br><br> In 2017, ADB began an investment program to help the Government of the Philippines enhance the employability of youth and shorten the time young Filipinos spend finding work after leaving school.<br><br> Through the program, approximately 20,000 at-risk youth have been trained by JobStart Philippines, with a 67% placement rate. The ADB financing has helped expand public employment services, create youth training programs in digital format, roll out training scholarships for the newly unemployed, and reduce financial burdens on first-time jobseekers.<br><br> “I can say that I can now find a job with the help of this training,” says Mea Pagayon, a JobStart participant in 2021. “I hope they will be able to help more young people like me, those who have less opportunity.<br><br>” The ADB loans, made in 2017 and 2019, have also provided support to the government’s program for the employment of students, which has delivered first jobs for more than 393,500 young Filipinos (over half of them women).<br><br> With school closures associated with the COVID-19 pandemic threatening to jeopardize the gains made in recent years, ADB committed an additional $400 million to the investment program in 2021. This third loan specifies measures to counter the effects of the pandemic on the broader labor market both now and for longer-term recovery.",
    "type": "expand"
  },
  {
    "data": "Fostering Regional Cooperation and Integration",
    "image": "op7_color.png",
    "type": "logoHeading"
  },
  {
    "data": "ADB is working to intensify integration between countries in Southeast Asia to help accelerate the region’s green and inclusive recovery from the COVID-19 pandemic. ",
    "type": "paragraph"
  },
  {
    "data": "In 2021, the bank committed $500 million in policy-based lending to foster a more competitive business environment and increase foreign direct investment in Indonesia. Under the program, ADB is contributing to reforms that will expand regional trade by reducing restrictions on investments, which will lead to lower international logistic costs; increased exports; and expansion of output from micro, small, and medium-sized enterprises. The program is expected to generate 1.7 million new jobs and benefit 27.6 million women-owned businesses. ",
    "type": "paragraph"
  },
  {
    "data": "In Timor-Leste, ADB provided a $135 million loan to expand the country’s international gateway airport by extending the runway, constructing a new air traffic control tower, and reconfiguring other airport facilities. Through safer and more efficient travel and transport, the project will enhance connectivity and economic ties with neighboring countries, improve trade and investment opportunities, and streamline labor movement across the region. ",
    "type": "paragraph"
  },
  {
    "data": "Regionally, ADB provided technical assistance to promote the competitive, efficient, and seamless movement of goods in Southeast Asia. The project will build the capacity of customs administrators in Cambodia and the Lao People’s Democratic Republic to implement select provisions of the World Trade Organization Trade Facilitation Agreement. It will also help the two DMCs strengthen their engagement with the private sector. ",
    "type": "paragraph"
  },
  {
    "data": "KNOWLEDGE HIGHLIGHTS",
    "type": "heading"
  },
  {
    "data": "ADB’s knowledge work for Southeast Asia in 2021 was highlighted by several initiatives for the GMS. Established in 1992 through ADB support, the GMS comprises Cambodia, the People’s Republic of China (specifically Yunnan Province and Guangxi Zhuang Autonomous Region), the Lao People’s Democratic Republic, Myanmar, Thailand, and Viet Nam. ",
    "type": "paragraph"
  },
  {
    "data": "The bank conducted a detailed analysis of key challenges and opportunities for the GMS to realize its development goals through to 2030. This included proposals to achieve growth through enhanced integration into the global economy, bolstering cities as engines of growth, and improving the quality of road infrastructure and connectivity to enhance trade. ",
    "type": "paragraph"
  },
  {
    "data": "In September, the Seventh GMS Summit of Leaders endorsed and adopted the <a href='https://www.adb.org/documents/gms-economic-cooperation-program-strategic-framework-2030'>GMS Economic Cooperation Program Strategic Framework 2030</a>, which ADB helped formulate. The framework identifies innovative approaches to boost digitalization, enhance transport connectivity between members, expand policy dialogue, and foster greater collaboration with the private sector. Delegates at the Summit also adopted the <a href='https://www.adb.org/documents/gms-covid-19-response-recovery-plan-2021-2023'>GMS COVID-19 Response and Recovery Plan 2021–2023</a> to guide cooperation on efforts to contain the pandemic and promote economic recovery. ",
    "type": "paragraph"
  },
  {
    "data": "To ensure the development effectiveness of the GMS Program, ADB’s department responsible for independent evaluations undertook a thematic assessment of the program and concluded that it remains relevant and responsive to the development needs of its members and continues to deliver effective programs to promote regional cooperation and integration.",
    "type": "paragraph"
  },
  {
    "title": "SECURITY, PROSPERITY, AND SUSTAINABILITY FOR THAILAND",
    "data": "In 2021, ADB endorsed a new <a href='https://www.adb.org/documents/thailand-country-partnership-strategy-2021-2025'>country partnership strategy</a> for Thailand covering 2021–2025. The strategy recognizes Thailand’s growing resources and capacity to identify and resolve its own development challenges and will ensure ADB’s assistance is complementary. Under the strategy, ADB will deliver a joint sovereign and nonsovereign program of knowledge and financing solutions to support the country’s development objectives of security, prosperity, and sustainability. The areas of focus include addressing remaining pockets of inequality, expanding Thailand’s engagement in regional cooperation and growth, and overcoming constraints to private sector growth.",
    "type": "expand"
  },
  {
    "title": "NEXT",
    "data": "PARTNERING WITH THE PRIVATE SECTOR",
    "type": "button"
  }
]