[
    {
        "data": "chapter3-img4-1.png",
        "heading": "CHAPTER 2: OPERATIONS",
        "text": "SOUTH ASIA",
        "titleTag": "Bangladesh, Bhutan, India, Maldives, Nepal, Sri Lanka",
        "tag": "Women lining up to be vaccinated against COVID-19 in Dhaka, Bangladesh.",
        "type": "image"
    },
    {
        "title": "BY THE NUMBERS",
        "symbol": "$",
        "digit1": 8.8,
        "tag1": "COMMITTED",
        "digit2": 5.4,
        "tag2": "COVID‑19 RESPONSE",
        "digit3": 5.4,
        "tag3": "DISBURSED",
        "digit4": 4.8,
        "tag4": "COFINANCED",
        "sign1": "B",
        "sign2": "B",
        "sign3": "B",
        "sign4": "B",

        "type": "regionCounter"
    },
    {
        "data": "South Asia saw economic growth rebound strongly in 2021, thanks largely to the easing of COVID-19 restrictions in some parts of the region, stronger commodity prices, and increased foreign trade.",
        "type": "paragraph"
    },
    {
        "data": "Recovery from the pandemic was, however, marred by recurring viral outbreaks. The region accounted for the bulk of COVID-19 cases in Asia and the Pacific, with new daily infections topping 403,000 in early May. Approximately 40% of the population had been fully vaccinated by the end of the year.",
        "type": "paragraph"
    },
    {
        "data": "Governments in the region focused their COVID-19 response measures in 2021 on bolstering health systems and social protection. Bangladesh, for instance, moved to make its social resilience program more responsive, while Nepal strengthened community engagement to raise awareness on the benefits of vaccination.",
        "type": "paragraph"
    },
    {
        "data": "ADB continued to respond quickly and flexibly to help its developing member countries (DMCs) in South Asia address the COVID-19 crisis, committing $5.4 billion in financing for pandemic response during 2021. This support included $2.8 billion in loans under the Asia Pacific Vaccine Access Facility (APVAX) to help the region procure and deliver over 800 million vaccine doses for more than 415 million people in Bangladesh, India, Nepal, and Sri Lanka.",
        "type": "paragraph"
    },
    {
        "data": "ADB also provided loans, grants, and technical assistance to make social protection systems more inclusive, especially for women and the elderly; enable businesses to stay open and retain and create jobs; and improve and expand health-care services.",
        "type": "paragraph"
    },
    {
        "id": 2,
        "title": "IN 2021, ADB COMMITMENTS IN SOUTH ASIA WERE PRIMARILY IN THESE SECTORS",
        "digit1": 44,
        "tag1": "HEALTH",
        "digit2": 22,
        "tag2": "TRANSPORT",
        "digit3": 15,
        "tag3": "WATER AND OTHER URBAN INFRASTRUCTURE AND SERVICES",
        "digit4": 6,
        "tag4": "AGRICULTURE, NATURAL RESOURCES, AND RURAL DEVELOPMENT",
        "digit5": 5,
        "tag5": "PUBLIC SECTOR MANAGEMENT",
        "sign": "%",
        "type": "currencyCounter"
      },
    {
        "data": "Meanwhile, ADB continued operations to help its DMCs in South Asia achieve their longer-term development objectives while contributing to a green and inclusive recovery from the pandemic. For example, the bank helped governments strengthen their public financial management systems, and supported tax reforms to boost domestic resource mobilization.",
        "type": "paragraph"
    },
    {
        "data": "In total, ADB committed $8.8 billion for South Asia in 2021, including nearly $300 million for nonsovereign projects supporting companies mainly in the energy, finance, and transport sectors.",
        "type": "paragraph"
    },
    {
        "data": "Addressing Remaining Poverty and Reducing Inequalities",
        "image": "op1_color.png",
        "type": "logoHeading"
    },
    {
        "data": "In 2021, ADB aimed to address the short-term ramifications of the COVID-19 pandemic on the poor and vulnerable of South Asia and help build foundations for an economic recovery that leaves no one in the region behind.",
        "type": "paragraph"
    },
    {
        "data": "The bank made important investments to reduce the impacts of the pandemic on the disadvantaged, most notably via APVAX, which is helping ensure more equitable access to vaccines. Under this facility, ADB provided Bangladesh with a $940 million loan to procure 115 million COVID-19 vaccine doses; Nepal $165 million for around 16 million doses; Sri Lanka $150 million for 12 million doses; and India $1.5 billion—the largest loan under APVAX—for 667 million doses.",
        "type": "paragraph"
    },
    {
        "data": "In Maldives, ADB provided technical assistance to strengthen the country’s health system, with a focus on COVID-19 pandemic response and vaccination plans. Similarly, ADB is administering a grant of $5 million from the Japan Fund for Prosperous and Resilient Asia and the Pacific to help local governments in Nepal respond better to the pandemic. The grant is funding community initiatives in water supply, sanitation, and hygiene, along with health initiatives to prevent COVID-19 transmission in regional centers and small towns. Linked to ongoing ADB-financed projects, it supports the construction of 20 multipurpose community shelters equipped with health-care amenities.",
        "type": "paragraph"
    },
    {
        "data": "To reduce inequality over the longer term, ADB provided $300 million to extend comprehensive primary health-care services in 13 Indian states, benefiting an estimated 256 million urban dwellers, including 51 million people who live in urban slums.",
        "type": "paragraph"
    },
    {
        "data": "The bank also committed $150 million to provide housing for the urban poor in the state of Tamil Nadu, and relocate 6,000 poor households from areas vulnerable to natural hazards to safer locations. Under the project, ADB is supporting the Government of India to engage with the private sector to mobilize additional financing for the construction of affordable housing.",
        "type": "paragraph"
    },
    {
        "data": "STRATEGIC FOCUS",
        "type": "heading"
    },
    {
        "data": {
            "data": [
                {
                    "id": 1,
                    "image": "op1_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#111111",
                    "datasets": [
                        {
                            "label": "1",
                            "centerText": "100%",
                            "data": [
                                52,
                                48,
                                0
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 2,
                    "image": "op2_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#222222",
                    "datasets": [
                        {
                            "label": "2",
                            "centerText": "100%",
                            "data": [
                                52,
                                48,
                                0
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 3,
                    "image": "op3_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#333333",
                    "isSmall": true,
                    "datasets": [
                        {
                            "label": "3",
                            "centerText": "81%",
                            "data": [
                                33,
                                48,
                                19
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 4,
                    "image": "op4_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#444444",
                    "isSmall": true,
                    "datasets": [
                        {
                            "label": "4",
                            "centerText": "37%",
                            "data": [
                                7,
                                30,
                                63
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 5,
                    "image": "op5_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#555555",
                    "isSmall": true,
                    "datasets": [
                        {
                            "label": "5",
                            "centerText": "22%",
                            "data": [
                                7,
                                15,
                                78
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 6,
                    "image": "op6_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#111111",
                    "datasets": [
                        {
                            "label": "6",
                            "centerText": "85%",
                            "data": [
                                41,
                                44,
                                15
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                },
                {
                    "id": 7,
                    "image": "op1_color.png",
                    "labels": [
                        "",
                        "Regional"
                    ],
                    "centerColor": "#f2ae29",
                    "datasets": [
                        {
                            "label": "7",
                            "centerText": "44%",
                            "data": [
                                26,
                                19,
                                66
                            ],
                            "backgroundColor": [
                                "#d94e2f",
                                "#b4b5b4",
                                "#FFFFFF"
                            ],
                            "hoverBackgroundColor": [
                                "#d94e2f",
                                "#FFFFFF"
                            ],
                            "hoverBorderColor": [
                                "rgba(255, 0, 0, 0.1)",
                                "#FFFFFF"
                            ],
                            "fill": true
                        }
                    ]
                }
            ]
        },
        "type": "strategicFocusPieChart"
    },
    {
        "data": "Accelerating Progress in Gender Equality",
        "image": "op2_color.png",
        "type": "logoHeading"
    },
    {
        "data": "ADB ensured gender equality elements featured strongly across its operations in South Asia in 2021. The bank’s gender initiatives in Bangladesh and Sri Lanka demonstrate how these operations contribute to social protection, universal health care, inclusive economic growth, and other development outcomes.",
        "type": "paragraph"
    },
    {
        "data": "In Bangladesh, ADB committed a $250 million loan that, along with $351 million in cofinancing, will support reforms to improve social protection for vulnerable women. The program will expand coverage of both the old-age allowance for women over 62 and the allowance for widowed, deserted, and destitute women in 150 upazilas (subdistricts). Selection of almost 1 million beneficiaries was completed in 2021, with 90% of those women receiving two cash transfer installments.",
        "type": "paragraph"
    },
    {
        "data": "ADB also committed a $150 million loan to rejuvenate the country’s micro, small, and medium-sized enterprises (MSMEs) operated by youth, rural entrepreneurs, and returning migrant workers, particularly women. The loan to Bangladesh Bank, the nation’s central bank, will be on-lent to participating financial institutions to support MSMEs. More than 6,000 women-led or owned microenterprises will benefit from better access to financing. The project will also provide business incubation services for women.",
        "type": "paragraph"
    },
    {
        "data": "Also in Bangladesh, ADB provided technical assistance to improve road safety and maintenance along one of the country’s major highways. The project includes support to build the capacity of the Roads and Highways Department to integrate gender equality and social inclusion (GESI) features into the country’s road operations. It will develop a strategy and guidelines for GESI and identify how bus stations along National Highway No. 2 can be upgraded to provide better facilities for women, the elderly, and children.",
        "type": "paragraph"
    },
    {
        "data": "In Sri Lanka, ADB provided a $110 million loan to bolster primary health-care services for four underserved provinces. The loan will finance gender-responsive facilities in hospitals and enhance health services tailored for women, men, and children. It includes a pilot program to engage with over 1,000 men and boys on reproductive health and with more than 3,000 women and girls to promote maternal and child health and nutrition. It also aims to aid government efforts to integrate gender issues into health sector policies.",
        "type": "paragraph"
    },
    
    {
        "data": "Tackling Climate Change, Building Climate and Disaster Resilience, and Enhancing Environmental Sustainability",
        "image": "op3_color.png",
        "type": "logoHeading"
    },
    {
        "data": "ADB continued to support climate change mitigation and adaptation and disaster resilience across South Asia. This included investments for climate-resilient infrastructure and clean energy, as well as support to plan and finance disaster preparedness.",
        "type": "paragraph"
    },
    {
        "data": "In India, ADB committed $251 million to reduce the exposure of 1.9 million people in the Chennai-Kosasthalaiyar River basin to seasonal flooding, which has in recent years destroyed property and livelihoods. By financing disaster-resilient infrastructure in the river basin, ADB is helping communities cope with intensifying rainfall, a rise in sea level, and storm surges caused by cyclones.",
        "type": "paragraph"
    },
    {
        "data": "ADB also provided technical assistance to build climate resilience along the coastlines of Bangladesh, India, Maldives, and Sri Lanka. The assistance will help the countries prepare strategic plans and identify financing opportunities to reduce vulnerability to natural hazards and restore ecosystems that are exposed to them.",
        "type": "paragraph"
    },
    {
        "data": "To support India’s transition to clean energy, ADB made a pioneering arrangement that extends back-to-back sovereign and nonsovereign loans for a single project, totaling $190 million, to the Government of India, the State Government of Karnataka, and the Bangalore Electricity Supply Company Ltd (BESCOM). Under the arrangement, BESCOM will upgrade its power distribution system to improve the efficiency and safety of services for over 11.8 million consumers in urban Bengaluru. The investment is expected to avoid over 113,000 tons of carbon dioxide emissions each year.",
        "type": "paragraph"
    },
    {
        "data": "Making Cities More Livable",
        "image": "op4_color.png",
        "type": "logoHeading"
    },
    {
        "data": "South Asia is home to some of the most underprivileged urban centers in Asia and the Pacific. In 2021, ADB made investments to improve the quality of life in South Asian cities by financing better urban policy development and planning, improved public transport, and a greater supply of affordable housing.",
        "type": "paragraph"
    },
    {
        "data": "In India, the bank committed a $350 million loan that supports national policies to deliver services to the country’s 460 million urban dwellers. Through central government grants, subject to performance improvements in various sectors, the program will help establish policies and guidelines for water supply and sanitation, rental housing policies and programs for migrant workers and the poor, and guidelines for disbursement of financing.",
        "type": "paragraph"
    },
    {
        "data": "ADB also signed a $500 million loan with the Government of India to expand the metro rail network in Bengaluru. Supplemented by $330 million in cofinancing, the project will build two new metro corridors totaling 56 kilometers (km), mostly elevated, with 30 new stations. It will provide safe, affordable, and green travel for Bengaluru’s projected urban population of 16.2 million by 2030, helping decongest traffic and provide easier travel to the airport. The new lines will cater to all commuters and meet the special needs of the elderly, women, children, and persons with disabilities.",
        "type": "paragraph"
    },
    {
        "data": "In Bhutan, where there is a dire housing shortfall and nearly 64% of urban households rent, ADB committed $30 million to help build affordable housing and community amenities in six cities. The financing covers the construction of 1,000 disaster-resilient and energy-efficient rental units for low-income households, 3 integrated community service centers, and 2 transfer stations for recyclable waste. The project will also help develop the institutional capacity, policies, and regulatory framework of Bhutan’s housing sector.",
        "type": "paragraph"
    },
    {
        "data": "To improve transport connectivity from hinterlands in Andhra Pradesh to the port of Vishakhapatnam on India’s east coast, ADB committed a nonsovereign loan of $51.1 million in Indian rupee equivalent to DBL Anandapuram Anakapalli Highways Private Ltd. The project will convert a section of national highway from two lanes to six lanes, decongesting a key traffic choke point and resulting in faster freight movements and reduced logistics costs. It is ADB’s first private sector road project in South Asia and will create nearly 1,100 jobs during the construction phase.",
        "type": "paragraph"
    },
    {
        "title": "Agriculture Investments to Spur Pandemic Recovery in India",
        "tag": "Maharashtra is one of India’s biggest chili-producing states. ADB support to agribusinesses in the state will bolster a green and inclusive recovery.",
        "data": "In 2021, ADB made two complementary investments to help boost the rural economy and accelerate pandemic <br><br> The bank signed a $100 million loan to improve agribusiness and postharvest handling capacities, boost farm incomes, and reduce food losses across the state. The loan will help upgrade or construct facilities to provide about 200,000 individual farmers and farmer organizations with clean, accessible, and sustainable crop storage and processing. It will also allow better access to finance, provide training on horticulture value chains and postharvest management, and complement ADB’s private sector pipeline projects for developing high-efficiency crop nutrition and soil improvement.<br><br> To enhance the benefits of the agribusiness loan, ADB also committed $300 million in additional financing to build 1,100 kilometers of all-weather roads and 230 bridges in 34 rural districts of Maharashtra. These roads will improve crop transportation and market connectivity for farmers and agricultural enterprises, while also giving small villages better access to schools and health facilities. The project is expected to generate about 3.1 million person-days of employment for local communities, of which at least 25% will be for women.",
        "type": "expand"
    },
    {
        "data": "Promoting Rural Development and Food Security",
        "image": "op5_color.png",
        "type": "logoHeading"
    },
    {
        "data": "Rural development remains critical in South Asia to eliminate poverty and ensure water and food security.",
        "type": "paragraph"
    },
    {
        "data": "In Nepal, ADB provided technical assistance to prepare a project that will help meet domestic demand for fruit and nuts while enhancing the livelihoods of farmers in five provinces. The assistance is assessing ways to improve disease-free nursery management and Nepal’s associated certification system as well as digitize the payment system for agricultural subsidies and other financial support. It is also exploring carbon capture of fruit and nut orchard farming and improvements to the climate resilience of orchard management.",
        "type": "paragraph"
    },
    {
        "data": "In Sri Lanka, ADB committed $200 million as the third tranche of an integrated road program to improve and maintain about 3,400 km of rural access roads and 340 km of national roads. The program is strengthening connectivity between rural communities and socioeconomic centers for 9.8 million people in the Northern, Eastern, Western, and Uva provinces.",
        "type": "paragraph"
    },
    {
        "data": "Strengthening Governance and Institutional Capacity",
        "image": "op6_color.png",
        "type": "logoHeading"
    },
    {
        "data": "To generate rapid and sustainable economic recovery from the COVID-19 pandemic, DMCs in South Asia are seeking to improve public financial management, build their capacity to deliver better infrastructure, and enhance financial markets.",
        "type": "paragraph"
    },
    {
        "data": "As part of its response, ADB committed a $250 million policy- based loan to the Government of Bangladesh that, along with $425 million in cofinancing, will support reforms to improve public financial management. Including measures to enhance the country’s tax system, these reforms will bolster fiscal space for the government to increase investments in education, health, social protection, and infrastructure.",
        "type": "paragraph"
    },
    {
        "data": "ADB also continued to assist Bangladesh with public–private partnerships (PPPs). It helped mobilize $384 million of commercial investment for a bypass road project in Dhaka, the first of its kind under the country’s PPP Law. The bank gave financial advice as well as project preparation and monitoring support to the country’s Public Private Partnership Authority and its Roads and Highways Department for a 25-year agreement to design, build, finance, operate, and maintain the 48 km road project. By enabling heavy goods traffic to bypass Dhaka, the project will not only improve urban air quality and the metropolitan environment but also help facilitate trade and business opportunities.",
        "type": "paragraph"
    },
    {
        "data": "ADB provided technical assistance to strengthen public sector capacity for developing sustainable infrastructure across South Asia, including through state-owned enterprises. Bangladesh, Maldives, and Nepal are participating in the program, which aims to strengthen infrastructure governance, including alignment with quality infrastructure investment principles.",
        "type": "paragraph"
    },
    {
        "data": "To develop financial markets in Bhutan, ADB committed $30 million as part of a longer-term program. The 2021 financing will help enhance the country’s nonbank financial system by making government bonds available on the Royal Stock Exchange of Bhutan. It will also prepare rules for corporate governance and social responsibility as well as strengthen markets and institutions by implementing international financial reporting standards, revising rules on anti-money laundering, and aligning with banking regulations as specified under the Basel III accord.",
        "type": "paragraph"
    },
    {
        "data": "In Maldives, an ADB technical assistance project will enhance debt sustainability through capacity building and the preparation of a comprehensive debt management strategy.",
        "type": "paragraph"
    },
    {
        "title": "Advancing Sustainable Energy in Maldives",
        "image": "chapter2-img4-2.png",
        "tag": "Clean energy infrastructure supported by ADB is helping Maldives reduce pollution and energy costs.",
        "data": "As an atoll nation in the middle of the Indian Ocean with 188 inhabited islands, Maldives faces extraordinary challenges in delivering reliable, affordable, and sustainable energy to its people.<br><br> In 2012, with each island electrified by its own diesel-powered grid system, this small tourism-based economy spent over $470 million on oil imports, a large share of it being fuel for electricity generation.<br><br> In response, ADB announced a flagship project in 2014 to prepare outer islands in Maldives for sustainable energy development. The cofinanced project has since been introducing renewable hybrid power generation, with energy management systems and grid upgrades, to meet the energy needs of more than 160 outer islands, making it a unique initiative for the small island developing state.<br><br> By June 2021, hybrid solar–battery–diesel systems had been installed on 70 islands, increasing renewable energy generation in Maldives from 0.1 megawatts in 2008 to more than 22 megawatts to date. This has reduced the country’s carbon dioxide emissions from the energy sector by at least 40,000 tons.<br><br> These achievements saw the project acknowledged in the renewable energy and energy efficiency category at the 2021 Greening the Islands Awards. It also has popular support among communities in the outer islands. The hybrid systems decrease the running time of diesel-powered engines, reducing air pollution and noise levels and improving the quality of life for island residents.",
        "type": "expandTwo"
    },
    {
        "data": "Fostering Regional Cooperation and Integration",
        "image": "op7_color.png",
        "type": "logoHeading"
    },
    {
        "data": "ADB’s 2021 commitments to promote cooperation and integration across South Asia included key investments to facilitate trade by promoting transport connectivity across the region.",
        "type": "paragraph"
    },
    {
        "data": "The bank committed $400 million toward the South Asia Subregional Economic Cooperation Dhaka–Sylhet Corridor Road as part of a $1.8 billion financing package over 10 years. The project road connects Bangladesh to the border with northeastern India and further to Bhutan, facilitating regional trade from Dhaka–Sylhet and beyond to Tamabil–Dawki– Shillong–Guwahati. The investment will enhance regional connectivity by providing faster and safer transport of trade and industrial output, offering employment opportunities to several thousand people each year.",
        "type": "paragraph"
    },
    {
        "data": "In Tamil Nadu, India, ADB committed $484 million to improve roads and facilitate industrial development along the Chennai- Kanyakumari Industrial Corridor. The investment will help upgrade and maintain about 590 km of state highways that link to the corridor, which, as part of India’s East Coast Economic Corridor, connects it to production networks in South Asia, Southeast Asia, and East Asia. Better connecting industrial hubs with the hinterland and ports will help Indian manufacturers participate in global production networks and value chains.",
        "type": "paragraph"
    },
    {
        "data": "KNOWLEDGE HIGHLIGHTS",
        "type": "heading"
    },
    {
        "data": "Maritime linkages are vital contributors to development in South Asia, where most DMCs conduct a major part of their international trade through ports. To help foster greater regional trade, ADB published <a href='https://www.adb.org/publications/reforming-port-processes-india'>Reforming Port Processes in India for Logistics Efficiency</a>, a brief focusing on India’s Jawaharlal Nehru and Vishakhapatnam ports. Using findings from the brief, the Port Administrations and Logistics Division in the Government of India’s Ministry of Commerce identified strategic reforms and potential solutions to improve the country’s port systems.",
        "type": "paragraph"
    },
    {
        "data": "A new master plan to enhance transport connectivity across the Bay of Bengal was endorsed in 2021 by the seven member countries of the Bay of Bengal Initiative for Multi-Sectoral Technical and Economic Cooperation. ADB provided technical assistance to develop the plan, which identifies both hard and soft infrastructure needs and includes recommendations for transport access agreements and the harmonization of rules, regulations, and policies.",
        "type": "paragraph"
    },
    {
        "data": "In partnership with the Government of Assam in India, ADB developed a growth strategy to transform the state into a $75 billion economy by 2025, while achieving key Sustainable Development Goals. The strategy will help the government develop transport connectivity and trade opportunities with the Association of Southeast Asian Nations as well as Bangladesh, Bhutan, and Nepal.",
        "type": "paragraph"
    },
    
    {
        "title": "GREEN GROWTH, GREATER COMPETITIVENESS FOR BANGLADESH",
        "data": "In 2021, ADB endorsed a new <a href='https://www.adb.org/documents/bangladesh-country-partnership-strategy-2021-2025'>country partnership strategy</a> for Bangladesh covering 2021–2025. Based on rigorous private sector, climate change, and poverty assessments, the strategy’s core objectives include boosting Bangladesh’s economic competitiveness, promoting green growth, and strengthening social protection. It supports recovery from the COVID-19 pandemic and will help Bangladesh become an upper middle-income country by 2031.",
        "type": "shadeKnowledgeTwo"
    },
    {
        "title": "NEXT",
        "data": "SOUTHEAST ASIA",
        "type": "button"
    }
]